using System;
using System.Collections.Generic;
using System.Linq;
using System.Text;
using System.Threading.Tasks;

namespace StoGen.Classes.Data.Texts
{
    public static class TextStory
    {
        public static string Story01()
        {
            string result = string.Empty;
            #region text
            result =
$@"Я обучу вас итальянской любви, дорогая.” -и с этими словами баронет пронзил Анжелику сзади с таким пылом,
что она не смогла сдержать стона, как не старалась.
“Я знал, что вам понравится этот путь. А ваш дорогой Жоффрей ни разу не заходил в эти ворота, верно?”
-остановился и издевательски рассмеялся баронет.
Не в силах произнести не слова, Анжелика была вынуждена только утвердительно кивнуть в ответ.
“В таком случае, мне крупно повезло - я получил девственницу. И намерен насладиться этим везение сполна.
А вы готовьтесь к восторгу, который будет продолжаться всю ночь”
- засмеялся баронет, на этот раз мучительно медленно, как показалось Анжелике,
проникая в излюбленное местечко.
Девушка почувствовала, как земля уходит куда - то вниз, а она летит в небеса...

Открыв утром глаза, Анжелика не сразу вспомнила, где она. Она чувствовала утомление,
умиротворение и приятную легкую истому. 
Потянувшись на кровати во весь рост как довольная кошка, Анжелика ощутила слабое жжение сзади
и тут реальнось вернулась к ней, ошеломив яркостью воспоминаний во всех их постыдных подробностях.
Слухи о воможностях баронета имели под собой все основания.
Он оказался требовательным и ненасытным любовником.
Если бы Анжелика любила его, то была бы самой счастливой женщиной на свете.
А сейчас она могла лишь радоваться, что этого мужчины сейчас нет в комнате.
Баронет покинул ее дом под утро, как следует отшлепав ее перед уходом.
И это была далеко не самая унизительная из его привычек.
У Анжелики загорелись щеки и уши, когда она вспомнила одну из них.
Будучи взрослой женщиной, и не ханжой, тем не менее Анжелика сейчас не редставляла себе,
как ей теперь, при дневном свете, осмелиться просто поднять глаза в его присутствии.
К тому же, она чувствовала, что с этого момента не сможет быть такой, как раньше.
Что то в ней изменилось навсегда.
Никогда раньше она не чувствовала мебя так спокойно и уверенно, никогда раньше она не подозревала,
сколько удовольсвия можнотполучить от своего тела и от мужчины,
и никогда раньше она не чувствовала себя настолько женщиной, как сейчас.
По злой иронии судьбы это случилось не от близости с человеком, которого она любила всей душой и всем сердцем.
Анжелика набросила халат и отправилась в душ, намереваясь поскорей смыть следы любовника со своего тела.
Ей надо было решить, как выпутываться из этой ситуации.
Через несколько дней приедет Себастиан, и рисковать ей было нельзя.
О визите баронета могла знать, или догадываться ее недруг - графиня.
Бог знает, что она могла сказать Себастьяну.
Анжeлика не сомневалась, что ее родственница представит все в самом невыгодном для нее свете.
Надо было что то предпринять, но в голову Анжелике не приходило ничего.
В конце концов она решила сначала спросить совета у одной из близких подруг,
а пока привести себя в привычный вид.
Вода,мыло,тушь,пудра и другие средства были пущены в ход, и через час следов бурной и страстной ночи как не бывало.
Осталось только некоторое дискомфортное ощущение сзади, как напоминание о любовнике,
но Анжелика надеялась,что оно скоро пройдет.";
            #endregion
            return result; 
        }
        public static string Story02()
        {
            string result = string.Empty;
            #region text
            result =
$@"Что ты имеешь ввиду?
Баронет Юдолис - известный любитель магрийской любви, уж извините за каламбур.
В ответ на мой удивленный взгляд, Маркус скривился и соизволил уточнить.
Магрийская любовь - это способ удовлеьворения путем соединения с женщиной не общепринятым способом,
а тем который частенько используют магрийцы.
А еще точнее - теперь уже и Николас был явно заинтересован.
Ну вы что, совсем темные?
Говорят, что после него женщина получает способность справлять, уж извините за такие подробности,
большую нужду слишком легко и слишком быстро.
Николас прыснул, а за ним и Маркус.
-Так ты думаешь, что преподобный сейчас расширяет и прочищает дымоход нашей герцогине?
-Думаю, что хозяин не упустит такую возможность, стоит ей только дать слабину.
";
            #endregion
            return result;
        }

        #region Бушков - Танец Бешеной

        //Бушков - Танец Бешеной
        public static string Story03()
        {
            string result = string.Empty;
            #region text
            result =
$@"
Она закрыла глаза, закинула голову, подставила шею долгим поцелуям, вспомнив с облегчением,
что Олег все еще в отъзде.
Пока Глеб непреклонно опрокидывал ее на диван, в голове у Даши еще крутились по инерции,
вспыхивали и гасли смутные ассоциации. Показалось даже, что ухватила ниточку и поняла,
что в его поведении было не так, но ее уже накрыла тяжесть мужского тела, Глеб медленно вошел в нее.
Даша тихо охнула, отвечая в ритм на размеренные удары, сдвинув ноги,
чтобы острее чувствовать сладкое проникновение, и из головы вылетели все посторонние мысли.

Даша вытянулась под простыней, ублаготворенная и спокойная,
свободной рукой хлопая по ладони Глеба, хозяйски странствовавшей вдоль изгибов и впадин.
";
            #endregion
            return result;
        }

        #endregion
        
        #region Бушков - Бешеная
        //Бушков - Бешеная
        public static string Story04()
        {
            string result = string.Empty;
            #region text
            result =
$@"
Стараясь придать движениям неминуемую после дозы наркотика расхлябанность,
Даша стала медленно расстегивать пуговицы.
Страха, понятно, не было никакого.
Чертова хата обложена, достаточно визга или шума борьбы…
Но не ублажать же его, черт побери? Если полезет с нежностями, все рухнет, много на них не навесишь…
Ладно, лапанье еще можно перетерпеть, а там, когда зайдет далеко, можно и симулировать всплеск наркотической ярости…
Она избавилась от последних деталей туалета, вопросительно взглянула, не забывая держать на лице отрешенно-туповатую улыбочку.
Мастер поманил ее обоими указательными пальцами. Даша подошла совсем близко.
Повинуясь движению его ладоней, опустилась на колени меж его расставленных ног, посмотрела вверх,
но точный цвет его темных глаз определить так и не смогла.
Насчет особых примет можно только гадать. На ладонях, на пальцах – ни шрамов, ни татуировок, голос глубокий, звучный.
Маска сделана наподобие древнегреческого шлема, только гребня нет,
волосы закрыты – но они определенно подстрижены коротко, иначе выбивались бы пряди.
Негусто. Да, это, пожалуй что, волк… Главарь.
Он чуть наклонился вперед, приложив обушок лезвия к шее – лезвие вовсе не показалось холодным – медленно задрал Даше голову.
Провел кончиком клинка меж грудей, вниз по животу. Даша не шелохнулась, прекрасно понимая, что идет проверка.
Обушок прошелся по коже пониже пупка, взъерошил волосы. Даша полузакрыла глаза, учащенно дыша.
Это было не в кино и не во сне – посреди миллионного Шантарска, славного в числе прочего и космической электроникой.
Человек в маске осматривал ее предплечья.
Там все было в порядке – «следы уколов» наносил специалист своего дела, знавший наркоманов лучше, чем собственную жену.
Кончик лезвия больно царапнул под левой грудью. Даша терпела, мгновенно прикинув,
как в случае малейшей агрессии нанесет удар.
Глаз она, конечно, не опускала, по-прежнему изображая экстаз, но чувствовала, как по коже поползла кровь.
Мастер подождал, когда стечет немного на лезвие, медленно поднял его ко рту, слизнул половину,
клинок оказался у самых губ Даши. Она слизала остальное, ухитрившись не порезать язык.
– Молись. Нашу молитву…
– Нима оговакул то сан вабзи…
«Отче наш» шиворот-навыворот она зубрила два часа – и теперь отбарабанила без малейшей заминки.
– Встань.
Он усадил Дашу на колени, обнял за талию, положил ладонь на бедро.
Руки, чувствовалось, сильные, не дрожат ничуть – не пьян, запаха не ощущается, и не похоже, чтобы принимал дурь.
Положительно, волк… Хрумкина вышла от него с физиономией, исполненной преданности и почтения,
словно секретарь райкома, удостоившийся визита к Брежневу…
Ладонь переползла с бедра на выстриженную по западной моде дорожку – несуетливо, властно.
Даша терпела, невольно отметив, что попала в лапы опытного, спокойного мужика.
– Тебе сказали, кто я?
– Я тебя чувствую, даже если бы мне не говорили прежде… – тихо сказала она.
– Бабушка меня учила, что Черный Хозяин однажды придет…
– Ты мне нравишься, ведьма, – он был, конечно, в должной степени возбужден, но на суетливого психа не походил ничуть.
– Мне сказали, ты хочешь примкнуть к Братству?
– Да, Гроссмейстер, – шепнула она.
– К великому Сатане ведет много дорог, но ни одной не проложено в обратную сторону…
– Я готова…
Ранка под левой грудью уже не кровоточила. Ладони медленно блуждали по ее телу, дым плавал по комнате тяжелыми волнами,
темные глаза в прорези маски не отрывались от ее лица.
Женщина в углу вдруг простонала-прорычала что-то вовсе уж невразумительное, подняв фигурку над углями.
– Ты давно служишь Ему?
– С детства, – сказала Даша. – Я же говорю – бабушка учила… Жаль, что ты не знал мою бабушку, Мастер…
«Вот уж точно, – мысленно добавила она. – Бабушка, человек верующий, придушила бы это сокровище собственными руками…»
– Я хочу войти в тебя, – сказал он негромко. – Мы должны слиться во благо Его,
погрузившись в поток энергии Князя Тьмы, несущий наслаждения Той Стороны…
– Не здесь, Гроссмейстер, – сказала Даша, старательно придыхая после каждого слова.
– В магии Ритуала, в сиянии Луны, посреди дьявольской ночи и с соленым привкусом крови на губах…
– Я понял, – ответил он, не убирая рук. – Через три дня – Полнолуние. И черная месса…
Даша, решив внести инициативу и разнообразие, соскользнула с его колен и медленно закружилась по комнате,
раскинув руки, украдкой глядя под ноги, чтобы не влететь босой подошвой в блюдо с углями.
Резко остановилась, повернулась к нему лицом";
            #endregion
            return result;
        }
        #endregion

        #region Бертрис Смолл: Бьянка, благочестивая невеста(Дочери торговца шелком - 1)

        //Бертрис Смолл: Бьянка, благочестивая невеста(Дочери торговца шелком - 1)
        public static string Story05()
        {
            string result = string.Empty;
            #region Бертрис Смолл: Бьянка, благочестивая невеста (Дочери торговца шелком - 1)

            result =
$@"
Родители явились почти вслед за ней, сели в кресла с высокими спинками и знаком приказали дочери подойти и встать напротив. Лицо отца по прежнему оставалось серьезным и расстроенным. Мать выглядела так, будто долго плакала; да и сейчас еще в ее глазах блестели слезы.
— Тебе предстоит выйти замуж. Жених — богатый и влиятельный флорентиец. Внимание столь почтенного человека следует считать большой удачей.
— Позволено ли узнать имя этого достойного господина, синьор? — спросила Бьянка сдержанным, тихим голосом и удивилась собственному самообладанию: ноги у нее подкашивались.
— Это Себастиано Ровере, отец Стефано, — сухо ответил отец.
— Но ведь Стефано на несколько месяцев старше нашего Марко. — Свой голос Бьянка услышала будто со стороны. Она понимала, что выбора нет, и все же не имела сил утаить гнев. Разве он не мог встать на ее защиту? Разве не мог оградить мать от долгих безутешных слез? — Значит, намерены отдать меня в жены тому, кто годится в отцы? Как вы могли, папа? Как могли это сделать? — Она попыталась сдержаться, но горькие чувства разрывали душу: обида оказалась слишком острой, а несправедливость — нестерпимо болезненной.
— Молодая жена нуждается в твердом руководстве взрослого супруга, — безжалостно отрезал отец. Слова дочери его уязвили. — А тебе к тому же будет полезно научиться сдерживать свой нрав.
— Доводилось слышать, что репутацию этого человека трудно назвать достойной уважения, — настойчиво продолжала Бьянка. Разве отцу не известно, что молва обвиняла адвоката в убийстве двух первых жен?
— Кто тебе сказал такую глупость? — вспылил отец. — Не пристало дурно отзываться о том, с кем ты еще даже не встречалась. Себастиано Ровере — самый искусный адвокат во всей Флоренции. Уважаемый и богатый. Каждая девушка из хорошей семьи мечтает о таком супруге.
— Слуги все знают и не молчат, — смело возразила Бьянка. — Рассказывают, что, хотя мастер Ровере знаменит и блестяще одарен в своем деле, в душе он порочен и нечестив. И такого мужа вы мне выбрали, папа? Неужели я настолько вам надоела, что первый же, кто посватался, сразу получил согласие?
— Не следует слушать праздную болтовню низких людей, — процедил Джованни сквозь стиснутые зубы. Он понимал, что дочь права, но ей ли перечить отцу? Девочка не знает печальных обстоятельств, послуживших причиной катастрофы. Иного пути просто не существовало. Марко старший сын, наследник, и если правда о злосчастной ночи всплывет, честь семьи будет безвозвратно утрачена: такие истории никогда не стираются из памяти. Торговля шелком — главное дело жизни — рухнет навсегда. Нет, ничего подобного допустить нельзя.
— Но почему я должна выйти замуж именно за этого старика? — дерзко спросила Бьянка. — Разве вы не могли найти мне другого жениха: молодого и благородного?
— Как смеешь оспаривать мое решение, дочь? Прежде ты никогда не осмеливалась это делать! — пытаясь защититься, Джованни выбрал тактику обвинения. Перед ним стоял его собственный ребенок, обязанный беспрекословно выполнять каждое желание отца.
— Никогда прежде я тебя не наказывал, но если не послушаешься в этот раз, прикажу выпороть. Дети не имеют права сомневаться в мудрости родителей. Я принял предложение синьора Ровере от твоего имени, так что свадьба состоится, как только будет назначена дата. На этом разговор окончен. Но есть еще один вопрос, который необходимо немедленно решить. Дело в том, что твой жених слышал о спектакле, который разыгрывается на площади каждое утро, когда вы с мамой посещаете церковь. Он не желает, чтобы будущая супруга возбуждала столь нездоровый интерес, а потому ты вновь вернешься в домашнюю часовню и вместе с другими детьми будешь слушать мессы падре Альдо.
— Но разве я в ответе за глупое поведение молодых людей? — возмутилась Бьянка. — Мне нравится ходить в церковь, нравится падре Бонамико.
— Репутация важнее. Себастиано Ровере — самый почтенный и востребованный адвокат во всей Тоскане, и его невеста должна оставаться кристально чистой и непорочной. Ей не пристало уподобляться обычной уличной женщине, вслед которой свистят и кричат все кому не лень. Итак, будем считать, что и этот вопрос решен раз и навсегда.
Бьянка открыла рот, чтобы протестовать, однако в разговор, наконец, вступила Орианна.
— Ничего страшного не случится, дочка, — успокоила она своим ровным, мягким голосом. — Падре Бонамико может каждую неделю приходить к нам домой и исповедовать тебя. Право, ты должна чувствовать себя польщенной, ведь жених уже ревнует.
Бьянка сжала губы и покорно склонила голову.
— Да, матушка. Надеюсь, у меня будет время привыкнуть к мысли о том браке, который вы приняли со странной легкостью.
— Конечно, дорогая, — сердечно заверила Орианна. — Впереди по меньшей мере еще несколько месяцев. Необходимо подготовить приданое и сшить подвенечное платье, а такие дела быстро не делаются. Так что пока ни о чем не думай. Ну а теперь беги и скорее поделись радостной новостью с сестрами и братьями.
Бьянка поклонилась, как приличествовало благовоспитанной девушке, и поспешила уйти. Ей новость вовсе не казалась радостной. Напротив, она с ужасом пыталась понять, почему отец не пожелал найти иного способа расплатиться с Себастиано Ровере. Сколько же адвокату лет? Старшему сыну, Стефано, не меньше семнадцати, а ведь есть еще и младший — примерно такого же возраста, как ее второй брат Джорджио.
Она содрогнулась. Отвратительно, когда старик мечтает о молодой жене, а этот к тому же уже успел заявить свои права и запретил ходить в церковь. И как только он посмел поставить под сомнение ее честь? Неужели считает, что она поощряет интерес тех мужчин, которые ловят момент, чтобы просто на нее взглянуть? Невыносимо!
Франческа с нетерпением поджидала старшую сестру и сразу набросилась с расспросами.
— Ну, что? Выходишь замуж?
— Да, за отца Стефано Ровере, — произнесла Бьянка и снова вздрогнула.
— Но ведь он старик! — Франческа в ужасе зажала рот рукой. — Как же папа смог допустить такой кошмар? Вот уж не думала, что кому то из нас придется выйти замуж здесь, во Флоренции. Мама никогда этого не хотела.
— Понятия не имею, почему родители приняли это предложение, — солгала Бьянка. Младшей сестренке незачем знать о страшной ошибке Марко, которая и стала причиной нынешней — а главное, грядущей катастрофы. — Как бы там ни было, ослушаться папу не могу при всем желании. Пойду под венец против своей воли и без радости.
— Раз он такой старый, может быть, скоро умрет? Тогда ты останешься богатой вдовой и сможешь жить в свое удовольствие. Например, заведешь любовника, который будет тебя радовать, — предположила Франческа с рассудительностью и логикой десятилетней девочки и гордо тряхнула золотистыми волосами. — Ну а я когда нибудь выйду замуж за молодого прекрасного князя. На меньшее не согласна!
Бьянка не стала осуждать сестру за кровожадный план: он действительно оставлял луч надежды. Однако относительно второго утверждения все таки заметила:
— Не обольщайся. Ты тоже выйдешь за того, кого выберет батюшка. Хочется верить, что в твоем случае это действительно будет молодой прекрасный князь.
— А когда свадьба? — не унималась Франческа. — Мне потребуется новое красивое платье. Конечно, не такое великолепное, как у тебя — ведь это твой день, — но тоже очень очень богатое. Надо выглядеть как можно лучше: неизвестно, кто увидит меня во время церемонии!
— Дата свадьбы еще не назначена. Надеюсь, мама будет тянуть как можно дольше, — ответила Бьянка. — Она сказала что то насчет приданого и подвенечного наряда.
— Наша мама очень умная: все знает. Существует немало правил, которые необходимо строго соблюдать. Тебе придется официально встретиться с женихом, причем наедине. Возможно, когда нибудь, еще до объявления помолвки, он пожелает проводить тебя в церковь. Потом должно состояться торжественное оглашение брачного союза, ведь обе семьи очень известны в городе, и нельзя допустить, чтобы поползли грязные сплетни о вашей связи. — Франческа унаследовала склонности матери и в свои десять лет уже успела в полной мере усвоить сложные традиции. — На все это уйдет не меньше двух месяцев, а может быть, даже целый год, — добавила она с надеждой.
— Вполне вероятно, — согласилась Бьянка, но ни словом не обмолвилась, что отныне ей запрещено бывать на людях. Святая Анна! Если бы удалось подольше растянуть подготовку к бракосочетанию, было бы просто замечательно. Вдруг старик потеряет к ней интерес? И все же, если Себастиано Ровере хотя бы раз проводит ее к мессе, все сразу поймут, что она его невеста, и толпа пылких молодых поклонников рассеется навсегда. Тогда не придется сидеть взаперти до свадьбы, а вот после венчания домашнего плена уже никак не избежать. Пожалуй, стоит предложить этот вариант маме: ей ведь нравится ходить в церковь с Бьянкой.

";
            #endregion
            return result;
        }
        //Бертрис Смолл: Бьянка, благочестивая невеста(Дочери торговца шелком - 1)
        public static string Story06()
        {
            string result = string.Empty;
            #region Бертрис Смолл: Бьянка, благочестивая невеста (Дочери торговца шелком - 1)

            result =
$@"
Рабыня из далекой арабской страны застонала: толстая кожаная плеть в двадцатый раз хлестнула по голым ягодицам. Она молча старательно считала удары, которые отвешивал господин. Еще два, и она жалобно запищит. Третий — и попросит пощады. Обычно после этого он бил еще дважды, а потом позволял наложнице упасть на колени и замереть с поднятыми бедрами. Так повторялось из раза в раз, но хозяин и не подозревал, что им искусно манипулируют.
После двадцать пятого удара он, наконец, оседлает ее и даст выход возбужденной жестокостью похоти. Потом она свернется калачиком у него на коленях, чтобы восхвалять его доблесть и умолять о продолжении. Возможно, он уступит просьбам, но, скорее всего, откажет. Для того чтобы почувствовать в себе мужскую силу, этот человек должен причинить женщине боль. И вот теперь пронесся слух, что он задумал жениться на молоденькой девушке — точнее, девочке. Рабыня искренне сочувствовала бедняжке, кем бы та ни оказалась. Она вскрикнула. Последовал еще удар.
— Пожалуйста, господин, хватит! — взмолилась рабыня. — Не могу больше!
— Еще как можешь, маленькая дикая сучка, — прорычал хозяин и отвесил два дежурных удара. — Ну а теперь встань на колени и служи мне!
Рабыня привычно упала на колени, уперлась локтями в ковер и в ожидании продолжения подняла горящий от побоев зад. Хозяин не разочаровал: изрядно возбудившись, он становился вполне сносным любовником. Длинный, толстый, горячий стержень вонзился глубоко и доставил острое наслаждение, однако опытная наложница помнила о своих обязанностях.
— Да, мой господин! — восторженно всхлипнула она. — Твое орудие исполнено мощи! Ничего сильнее я не встречала за всю свою жизнь! Прошу, не отсылай меня, когда приведешь в дом новую жену, ведь живу я только ради твоего удовольствия! — Она умело сжала его плоть отлично тренированными внутренними мышцами.
Господин запустил пальцы в длинные черные волосы и с силой дернул.
— Кто тебе сказал, что я собираюсь жениться?
— Дом полнится сплетнями, мой повелитель. Если я неосторожно проговорилась, прошу прощения, — запричитала рабыня.
Себастиано Ровере выпустил волосы и обеими руками сжал ее полные бедра.
— Вовсе не собираюсь никуда тебя отсылать, Нудара, — успокоил он. — Скоро у тебя появятся новые обязанности. Будешь обучать маленькую девственницу, которую я беру в жены, как доставлять мне радость. — Господин мрачно рассмеялся и сосредоточился на предстоящем удовольствии: в этот раз соитие отличалось необычайной силой и удовлетворило не только его, но и удивленную Нудару.
";
            #endregion
            return result;
        }
        //Бертрис Смолл: Бьянка, благочестивая невеста(Дочери торговца шелком - 1)
        public static string Story07()
        {
            string result = string.Empty;
            #region Бертрис Смолл: Бьянка, благочестивая невеста (Дочери торговца шелком - 1)

            result =
$@"
Рабыня принялась его ласкать; искусные пальцы скользнули под халат, начали гладить и дразнить.
— Возьми меня снова, повелитель. Представь, что под твоими ладонями тает шелковистая, гладкая, нежная, молочно белая кожа прекрасной девушки, волнуется нетронутая грудь, темнеют маленькие, трепещущие от поцелуев твердые соски; чистые бедра открываются навстречу тебе, и только тебе, — шептала рабыня на ухо хозяину. Потом лизнула мочку уха, легонько подула и ощутила под собой мужское вожделение. Быстро повернулась спиной, развела ноги и заставила его положить ладони на свою полную, зрелую грудь.
Ровере тяжело задышал, застонал и вновь принялся за дело. Образы, рожденные лицемерными словами, странным образом возбудили. Возможно ли, чтобы новая молодая жена и в самом деле вернула ему силу? Нетронутое, свежее, непознанное тело. Он облизнул губы и с силой вонзился в Нудару. Семейство Пьетро д’Анджело сумело сохранить дочь в первозданной чистоте. Он отведает ее чар первым. Первым и единственным. В брачную ночь она испугается, и он это увидит. Мысль о девичьем страхе мгновенно взбудоражила, и вскоре Нудара застонала от неожиданной мощи. А ему показалось, что так может продолжаться всю ночь.
Однако проверить ощущение на практике не удалось: близилось время визита синьора Ровере в дом торговца шелком. Предстояло официальное знакомство с будущей супругой. Следовало принять ванну и одеться так, чтобы произвести на юную красавицу неизгладимое впечатление. Пусть увидит, какая честь оказана и ей самой, и всему семейству. Для Себастиано кровная связь означала прежде всего безопасность, а вот торговцу шелком и его родственникам союз со знаменитым адвокатом сулил массу преимуществ.
Синьор Ровере спихнул рабыню с колен.
— Достаточно, жадная шлюха, — грубо буркнул он. — А то не останется сил для предстоящей встречи.
Нудара повернулась и с улыбкой взглянула на властителя.
— Сегодня мне удалось доставить вам удовольствие, мой господин. Очень рада.
";
            #endregion
            return result;
        }
        //Бертрис Смолл: Бьянка, благочестивая невеста(Дочери торговца шелком - 1)
        public static string Story08()
        {
            string result = string.Empty;
            #region Бертрис Смолл: Бьянка, благочестивая невеста (Дочери торговца шелком - 1)

            result =
$@"
В то время как синьор Ровере готовился к важному визиту, Бьянку Пьетро д’Анджело наряжали в розовое платье из тончайшего шелка. Корсаж безупречно облегал стройную фигуру и плавно перетекал в широкую юбку. Низкий квадратный вырез не скрывал жемчужной кожи. Свободные рукава напоминали крылья, а серебряная изящная вышивка прекрасно гармонировала с тончайшим серебристым кружевом. Длинные темные волосы свободно спускались на плечи и лишь на лбу были схвачены тонкой розовой лентой. Нежные ушки, и без того очаровательные, украшали розовые жемчужины в серебряной оправе; из таких же жемчужин состояло колье с крохотным золотым распятием.
— Никогда еще у меня не было такого удивительного платья, — восхищенно вздохнула Бьянка.
— Цвет очень красивый. — Франческа заметно завидовала сестре. — А вот мне розовый совсем не идет.
— Тебе еще рано думать о подобных нарядах, — урезонила малышку Орианна. — Не спеши взрослеть, дочь моя.
— Но ведь если я быстро вырасту, то успею выйти замуж за того венецианского князя, которого ты присмотрела для Бьянки, прежде чем к ней посватался синьор Ровере. Дедушка будет ужасно разочарован, если из под его аристократического носа уплывет такой выгодный брак.
Орианна укоризненно покачала головой.
— Ты не по годам смела и разговорчива, Франческа. К тому же пора прекратить подслушивать под дверью. Не пытайся оправдываться, мы обе знаем, что это правда.
— Но что делать, если никто ничего мне не рассказывает? — обиделась девочка.
— Не рассказывают, потому что большая часть того, что ты украдкой слышишь, тебя не касается, — строго возразила Орианна и повернулась к старшей дочери. — Пришлю за тобой, когда настанет время. Синьору Ровере наверняка захочется провести с тобой несколько минут наедине. Помни: держись скромно и говори как можно меньше.
— А если я проявлю дурные манеры, он изменит решение? — встрепенулась Бьянка. — Если так, сделаю все, чтобы его отвадить.
— К сожалению, ничего не поможет. Он твердо решил заполучить в жены самую красивую девушку Флоренции, — вздохнула мать. — Синьор Ровере коллекционирует редкие произведения искусства, а ты — изысканное творение. Он ни за что от тебя не откажется.
Бьянка нервно вздрогнула, и Орианна обняла дочь за плечи, чтобы успокоить.
";
            #endregion
            return result;
        }
        //Бертрис Смолл: Бьянка, благочестивая невеста(Дочери торговца шелком - 1)
        public static string Story09()
        {
            string result = string.Empty;
            #region Бертрис Смолл: Бьянка, благочестивая невеста (Дочери торговца шелком - 1)

            result =
$@"
Ровере задумался. Он понимал, что невозможно ответить отказом и при этом сохранить лицо, а потому заставил себя улыбнуться в ответ.
— Если присутствие дочери для вас так важно, синьора, то я, разумеется, согласен. — Краем глаза он заметил легкое движение и обернулся. Дыхание сбилось: неподалеку стояла девушка в розовом платье. Себастиано немедленно встал и с удовольствием отметил, что возвышается над ней. Мужская плоть отреагировала немедленно и бурно, почти болезненно натянув ткань на панталонах.
— Спасибо, синьор, — поблагодарила Орианна и с отвращением отметила мелькнувшее на лице гостя сластолюбивое выражение. Впрочем, Ровере тут же взял себя в руки.
— Подойди, дочка, — позвал отец.
Бьянка успела рассмотреть жениха прежде, чем он ее заметил. Красивый мужчина. Может быть, все окажется не так уж и плохо, даже несмотря на огромную разницу в возрасте? Она скромно потупилась, отчего черные бархатные ресницы почти опустились на тронутые легким румянцем щеки, и сделала несколько плавных шагов.
Остановилась и склонилась в безупречном реверансе.
«Воплощение красоты и грации», — восхищенно подумал Себастиано Ровере. Редкий случай, когда сплетни не обманули, а лишь в недостаточной степени оценили достоинства юной особы.
— Синьор Ровере, позвольте представить мою старшую дочь, Бьянку. Если вам приятно на нее смотреть, то скоро она станет вашей женой, — проговорил Джованни Пьетро д’Анджело, усилием воли выдавив из себя отвратительные слова. Как мог он согласиться на эту ужасную сделку? Увы, выхода не было: отказ означал бы вечный позор и для старшего сына, и для остальных членов семьи. Этот порочный и в то же время влиятельный человек наверняка бы всех погубил.
— Покорен несравненной прелестью и чистотой, которые вижу в лице вашей дочери. Ее присутствие украсит и согреет мой дом, а потому с радостью возьму ее в жены, — ответил Себастиано. Внезапно склонился, поднес к губам маленькую руку и поцеловал почти благоговейно. — Но согласитесь ли вы выйти за меня замуж, Бьянка д’Анджело?
«Нет, нет и еще раз нет!» — хотелось крикнуть Бьянке, однако она прекрасно знала, какого ответа от нее ждут.
— Я польщена вашим благосклонным вниманием, синьор.
Он снова поцеловал руку — на этот раз немного смелее.
— Так давайте же вместе прогуляемся по саду и побеседуем, — предложил гость, даже не побеспокоившись спросить позволения родителей.
Испуганная и растерянная, Бьянка повернулась и пошла рядом. Жених уводил ее все дальше и дальше, в сумрачную глубину аллеи, пока путь не преградила мраморная скамья, окруженная пышными кустами роз. Спутник потянул за руку и заставил сесть, сам расположился рядом. Страх не проходил: впервые в жизни Бьянка оказалась наедине с мужчиной и чувствовала себя крайне неловко. Сердце гулко билось, ладони внезапно покрылись испариной.
— Наверное, уже пора вернуться к родителям, — пробормотала она дрожащим голосом.
Ровере тихо, коротко засмеялся, и от этого смеха стало еще страшнее.
— До сих пор вам не доводилось оказываться наедине, лицом к лицу с посторонним мужчиной, правда? Конечно, не доводилось. А понимаете ли вы, что я единственный, с кем вам будет позволено проводить время? Я стану вашим господином, а вам придется повиноваться и исполнять каждое мое желание.
Бьянка молчала: душу переполнял гнев.
— Посмотрите на меня! Хочу видеть ваши глаза, — настойчиво потребовал Ровере. Схватил за подбородок и заставил поднять голову.
Бьянка подавила внезапный приступ тошноты. Нет, ни в коем случае нельзя бояться этого человека! Страх порабощает, превращает в жертву. Пусть придется выйти за него замуж, но она все равно не позволит властвовать над своим умом, сердцем и душой. Бьянка подняла ресницы, прямо посмотрела в требовательные глаза будущего мужа и увидела, что лед бывает черным.
— Говорят, цвет моих глаз неповторим, — спокойно произнесла она.
Себастиано Ровере молчал, пораженный незамутненной чистотой и прозрачностью взгляда. Надо будет найти аквамарины такого же оттенка, чтобы заказать драгоценное колье и серьги. Она будет носить украшения обнаженной, с распущенными волосами, чтобы образ сочетал в себе три цвета: морской волны, жемчужный и черный. Воображение представило картину, прекрасную до боли: вот юная супруга лежит на постели во всем своем первозданном совершенстве и ждет его.
— Подарите ли вы мне поцелуй, Бьянка? — попросил Себастиано внезапно охрипшим голосом и тут же осадил себя: спокойнее, не спеши. Девочка невинна.
Дерзкий вызов испугал.
— Синьор, не думаю, что родители одобрят подобное поведение.
— Соглашение о помолвке уже подписано. Это означает, что вы поступили в мое полное распоряжение. Впереди только свадьба. Ваша красота и обхождение мне по душе.
Ровере с силой сжал худенькие плечи.
— Я должен узнать вкус ваших губ! — Он с откровенной страстью привлек невесту и жадно завладел ртом.
Бьянка окаменела. Первый в жизни поцелуй открыто свидетельствовал о нескромных намерениях. Тяжело дыша, она попыталась увернуться, а когда сделать это не удалось, с силой оттолкнула жениха и вырвалась из грубых объятий.
— Синьор! — воскликнула она возмущенно и бросилась бежать в густые заросли.
Себастиан бросился следом: нельзя позволить девчонке явиться к родителям в слезах, ведь в этом случае он будет выглядеть похотливым грубияном. Вот беглянка остановилась, чтобы послушать, догоняет ли он.
— Милая Бьянка, умоляю простить мою горячность. Глубоко сожалею, что попытался взять силой то, чего вы не предлагали. Прошу, выйдите ко мне, и мы вместе вернемся к вашим родителям.
Бьянка слушала сладкие слова и пыталась понять, насколько они искренни. Скорее всего фальшивы насквозь. Жених просто не хотел глупо выглядеть в глазах будущих родственников, да ей и самой было бы неприятно поставить его в сомнительное положение. Став мужем, этот человек получит все возможные права и тогда сполна расквитается за обиды. Нет уж, куда более благоразумно сохранять видимость мира.
— Вы напугали меня, синьор, — призналась она.
— Знаю! Знаю! Непростительная оплошность, милая Бьянка, — покаянно согласился Себастиан. — Ваша невинность пленительна и жестоко искушает многоопытного мужчину вроде меня. Постараюсь вас никогда не пугать впредь! Поверьте и простите!
Бьянка вышла из за высоких кустов.
— Верю и прощаю.
— Ах, волшебница, вы делаете меня счастливейшим из смертных! — пропел Себастиано, а про себя ядовито добавил: «Подожди, маленькая упрямая сучка, скоро узнаешь меня по настоящему!»
Бьянка взяла его под руку.
— Давайте вернемся к родителям.
Они пошли по темнеющим аллеям.
— Когда вы назначите день свадьбы? — спросил Ровере.
К счастью, матушка предупредила о неизбежности этого вопроса и научила, как следует отвечать.
— Ах, синьор, прежде необходимо сшить приданое и новый гардероб. К тому же свадебное платье тоже потребует немалого времени. А еще, чтобы обеспечить нашему союзу счастье и процветание, положено посетить монастырь и провести там в молитвах несколько дней. Получается, что на все уйдет несколько месяцев, никак не меньше.
Себастиано яростно сжал зубы. Ничего не поделаешь: любая приличная помолвка растягивается надолго.
— Если придется ждать, — выдвинул он встречное условие, — то вы, конечно, подарите мне привилегию поцелуев и ласк, чтобы возбудить аппетит перед супружеской постелью. Должен признаться, что отличаюсь пылким нравом и ненасытностью в желаниях.
— Об этой стороне отношений мне ничего не известно, — покачала головой Бьянка. — Спрошу маму, позволительны ли подобные утехи, потому что не могу осквернить честное имя своей семьи.
— Да да, конечно, милая Бьянка, — с готовностью согласился Ровере. — Не забывайте только, что все нужные бумаги уже подписаны и скреплены печатями. Как главный адвокат Флоренции, я сам подготовил документы, потому что не желаю бросать тень ни на вас, ни на ваших благородных родственников.
— Если мама сочтет вольности позволительными, синьор, то вы получите ваши поцелуи и ласки. Обещаю, — серьезно заверила Бьянка. — Ах, а вот и родители. Ждут нас.
На лицах будущих тестя и тещи отразилось столь откровенное облегчение, что Ровере едва не рассмеялся. Неужели они думали, что он набросится на их сокровище здесь же, в их собственном саду? Впрочем, если бы нечто подобное было возможно, он не упустил бы случая: уж очень лакомый кусочек оказался рядом.
— Мы чудесно провели время, — сообщил гость, едва подойдя ближе. — В ожидании свадьбы только и остается, что надеяться на радости уединенных прогулок.
Он посмотрел на Бьянку, которая неподвижно стояла рядом с матерью, улыбнулся и поклонился.
— Мне пора. Не стоит в первый же вечер злоупотреблять гостеприимством.
— Позвольте проводить вас к выходу, — предложил Джованни, и мужчины удалились, оставив мать и дочь вдвоем.
— Ты выглядишь бледнее, чем обычно, — заметила Орианна, как только хозяин и гость скрылись из виду. — Он позволил себе вольности?
— Поцеловал, — неуверенно ответила Бьянка, не желая вдаваться в детали.
— Этого следовало ожидать, — пожала плечами Орианна.
— Но ты об этом не предупреждала.
— Просто забыла о твоей неопытности, — с сожалением попыталась оправдаться синьора. — Сама я росла со старшими сестрами, и они объяснили, что означает ухаживание. А у тебя нет никого, кроме меня. Прости, что заставила испытать страх. Так о чем же вы говорили?
— О дне свадьбы.
— Надеюсь, ты предупредила, что придется ждать несколько месяцев?
— Предупредила. На это он заявил, что если придется проявить терпение, то взамен я должна позволить поцелуи и ласки. Ну а я ответила, что прежде хочу выяснить, насколько допустимо подобное поведение.
Орианна грустно вздохнула.
— Увы, дитя мое, вполне допустимо. Ровере подписал брачное соглашение, и отныне от полного обладания тобой его отделяет только церковное благословение. Тебе придется уступить.
— О! — Бьянка не знала, как относиться к ласкам, а вот поцелуи… но ничего не поделаешь. Раз считается, что они позволены, остается одно: терпеть. Может быть, со временем удастся привыкнуть, ведь сама мама, кажется, не возражает против нежностей отца.

";
            #endregion
            return result;
        }
        //Бертрис Смолл: Бьянка, благочестивая невеста(Дочери торговца шелком - 1)
        public static string Story10()
        {
            string result = string.Empty;
            #region Бертрис Смолл: Бьянка, благочестивая невеста (Дочери торговца шелком - 1)

            result =
$@"
Когда месса подошла к концу, адвокат проводил невесту домой, а вечером явился, чтобы вновь увлечь в интимную глубину сада.
— Вы успели поговорить с матушкой? — таким был первый вопрос; догадаться, ради чего он задан, не составило труда.
Бьянка кивнула.
— Но прошу, синьор, не торопите меня!
— Вы принадлежите мне, дорогая, — умиротворенно промурлыкал Себастиан. Остановился и повернул невесту лицом к себе. — Сейчас я вас поцелую, — предупредил серьезно, — а вы должны открыть рот и впустить мой язык.
Распоряжение испугало, но прежде чем Бьянка успела возразить, жених уже властно прижал ее к себе, так что грудь расплющилась о бархатный камзол, и требовательно провел языком по губам, призывая покориться. Не оставалось ничего иного, как послушно приоткрыть рот. Язык мгновенно проник внутрь и принялся хозяйничать, как у себя дома. От неожиданности Бьянка поперхнулась, однако Ровере и не думал ее отпускать. С каждым мгновением поцелуй становился все более дерзким, глубоким, чувственным; воздуха не хватало, но вздохнуть жених не позволял. Из последних сил Бьянка уперлась ладонями в каменную грудь и, почти теряя сознание, осела в его руках. Бессознательно несколько раз глубоко вдохнула, пришла в себя и тут же с ужасом почувствовала, что пристрастное внимание возобновилось.
Себастиан склонил голову и принялся целовать ей шею, спускаясь все ниже и ниже. Вездесущие влажные губы не прервались ни на миг, а бесстыдная рука проникла в вырез платья и освободила грудь. Долю секунды он со стоном смотрел на покоящийся на ладони безупречный шар, а потом крепко сжал губами беспомощный сосок и яростно потянул. Аромат юной кожи мгновенно опьянил и наполнил безумной страстью. Себастиан понял, что если не остановится немедленно, потеряет контроль над собой и совершит акт насилия. Но она была восхитительна. Свежая, чистая и в то же время зрелая настолько, чтобы доставить ему радость. Да, он хотел ее!
— Синьор, прошу вас, довольно! — воскликнула Бьянка, когда он переключился на второй сосок, рождая неведомые, пугающие ощущения. — Умоляю, хватит! Отпустите!
Ровере неохотно оторвался от белоснежной груди и посмотрел стеклянными, лишенными мысли глазами. Судорожно вздохнул, но все таки исполнил просьбу и привел корсаж в порядок. Вожделение нарастало с такой неуемной силой, что, казалось, еще немного, и ткань на панталонах не выдержит напряжения. Ни одна женщина на свете, в том числе ни одна из двух жен, не приводила его в подобное состояние без помощи кнута. Неожиданная реакция на нетронутую красоту четырнадцатилетней девочки поразила и несказанно обрадовала. Поистине удивительно, особенно если принять во внимание его возраст!
— Вы неотразимая искусительница, дорогая, — признал Ровере осипшим голосом.
— Вовсе не собиралась вас соблазнять, — тихо ответила Бьянка. — Вы и впредь намерены целовать меня так… зверски? И зачем вы сосали мою грудь?
— А разве вам не понравились мои ласки? — в свою очередь поинтересовался Себастиано, так и не потрудившись ответить на вопрос.
— Это было странно. Чувствовала себя… как то непонятно, — пожала плечами Бьянка. — Всегда думала, что грудь сосут только младенцы.
— Я не хочу от вас детей, милая Бьянка, — беззаботно сообщил Ровере. — У меня уже есть двое взрослых крепких сыновей, один из которых женится раньше меня. Не стану портить великолепное тело, которое скромно прячется под восхитительным платьем. Сокровище это принадлежит мне, и мы сохраним его для удовольствий. Еще до свадьбы вы узнаете о тех умениях, которые от вас потребуются в браке.
Время шло. Один месяц сменился другим, наступил третий, а за ним последовали четвертый, пятый, шестой, седьмой и восьмой. Бьянка не рассказывала матери ни о словах жениха, ни о его отвратительных ласках. Она с ужасом ожидала каждого визита, потому что не знала, какое новое испытание придумает непредсказуемый, бесстыдный и грубый жених. Когда наступила осень и погода испортилась, уроки продолжались в небольшой гостиной, которую родители предоставили для свиданий. Первый взгляд на мужское достоинство будущего супруга едва не лишил Бьянку чувств. Ровере заставил ее опуститься на колени и только после этого предстал во всей красе. Он заставил невесту взять пенис в руку и испытал глубокое наслаждение от осторожных, боязливых прикосновений, от изумленного возгласа, который вырвался из ее груди в тот момент, когда прямо у нее на глазах произошла фантастическая трансформация. Достигнув нужной кондиции, Себастиано приказал поцеловать кончик, и Бьянка неохотно подчинилась.
В следующий раз, должным образом возбудившись, учитель доходчиво объяснил ученице, как следует ублажать его языком, и заставил медленно облизать весь член, начиная с шелковистой головки. Конечно, можно было бы подождать, пока искушенная Нудара не научит девочку всему, что должна знать любовница. Собственно, поначалу он именно так и собирался поступить, но потом не смог отказать себе в удовольствии: каждый урок доставлял глубокое наслаждение. Когда на кончике появилась жемчужная капля, Себастиан приказал слизнуть ее и проглотить.
— Иногда мне нравится, когда высасывают все без остатка, дорогая, — деловито пояснил он, — так что вам лучше заранее привыкнуть к моему вкусу.
Предложение вызвало отвращение, однако вскоре оказалось, что впереди ожидают новые, еще более суровые испытания. Пятнадцатый день рождения невесты приходился на декабрь, а свадьба была назначена неделей позже — после восьми месяцев помолвки. Узнав об этом, Себастиано Ровере заметно осмелел в обучении будущей супруги. Руки его то и дело проникали под юбку, гладили шелковистые бедра, нескромно касались лобка, а потом, наконец, дерзкий палец проник в укромную расщелинку. При этом сам жених не переставал страстно целовать невесту в губы.
Бьянка застонала — ощущение показалось нестерпимо раздражающим, но продолжало нарастать до тех пор, пока внезапно не взорвалось еще ни разу в жизни не испытанным наслаждением. Она беспокойно заерзала и вдруг вздохнула с нескрываемым облегчением.
Ровере тихо, таинственно засмеялся.
— Рад видеть, что вы так естественно реагируете на мои ласки, — прошептал он и неожиданно погрузил палец глубоко в ее плоть.
— Ой! — испуганно выдохнула Бьянка.
— Хочу понять, насколько плотно запечатана ваша девственность, дорогая, — пояснил он и продвинул палец еще дальше. Она оказалась очень тугой, надежно закрытой. Преодоление преграды доставит поистине божественные ощущения. Ей будет больно, потому что преграда, остановившая палец, очень крепка. Одна лишь мысль о грядущем блаженстве лишала рассудка. Бьянка жалобно застонала, и он убрал палец.
— Тише, тише, ничего страшного не случилось.
В оставшиеся до свадьбы дни несчастная невеста то и дело спрашивала себя, можно ли как нибудь избежать печальной участи? Нет, спасения не было. До самой смерти она будет принадлежать этому ужасному человеку, а детей, способных утешить, порадовать и развлечь, он не подарит. Бьянке еще не довелось увидеть палаццо, в которое предстояло отправиться после свадьбы, но она знала, что младший из сыновей живет с отцом, хотя недавно обручился с Каролиной ди Медичи, дальней родственницей Козимо.

";
            #endregion
            return result;
        }
        //Бертрис Смолл: Бьянка, благочестивая невеста(Дочери торговца шелком - 1)
        public static string Story11()
        {
            string result = string.Empty;
            #region Бертрис Смолл: Бьянка, благочестивая невеста (Дочери торговца шелком - 1)

            result =
$@"
Осень принесла непогоду, и поэтому над площадью, между палаццо Пьетро д’Анджело и церковью Санта Анна Дольче был предусмотрительно натянут тент. Предосторожность оказалась вовсе не напрасной: когда торговец шелком повел дочь навстречу судьбе, небо ответило холодным мелким дождем. Жена с остальными детьми отправились в капеллу первыми и уже ждали среди многочисленных гостей и зевак. Отороченный мехом плащ поверх платья не спасал от холода, да и тот пришлось снять, едва поднявшись по широким каменным ступеням.
Отец торжественно повел Бьянку по длинному проходу между скамьями — мимо множества безымянных незнакомых людей. Некоторые улыбались, другие восхищенно смотрели, очарованные необыкновенной красотой невесты. Бьянка шла, как в страшном сне. Скоро священник благословит ее брак. Но она не хотела этого благословения и до дрожи боялась предстоящего замужества! Синьор Ровере не внушал ничего, кроме ненависти! Сейчас он ждал ее возле алтаря, и на красивом лице развратника играла жадная, похотливая улыбка. Отец вложил ладонь дочери в протянутую руку Себастиано, и усилием воли Бьянка заставила себя поприветствовать жениха коротким кивком. По приказу падре Бонамико молодые преклонили колени. Бьянка механически отвечала на вопросы, но не понимала смысла слов. Она инстинктивно чувствовала, чего от нее ждут окружающие, и послушно выполняла свой долг. Отныне и впредь только это от нее и требуется: покорно выполнять свой долг.
Когда церемония закончилась, новобрачные возглавили торжественную процессию: многочисленные родственники и гости направились через площадь в палаццо Пьетро д’Анджело, где в парадной зале ждали роскошно накрытые столы. До сих пор Бьянке не доводилось обедать в этом просторном зале с фресками на стенах и лепниной на потолке. Обычно семья собиралась в маленькой уютной комнате, а здесь отец принимал своих гостей. Сегодня предстоял свадебный пир в родном доме, а завтра следовало продолжение — в доме мужа.
Столы ломились от угощения: здесь было несколько сортов пасты, разнообразные салаты, жаркое из мяса и птицы, свежевыпеченный хлеб, дорогие вина. В отличие от тех, кто сначала подавал лучшие напитки, а потом заменял их дешевыми в надежде на то, что захмелевшие гости не почувствуют разницы, Джованни Пьетро д’Анджело не поскупился и приказал достать из погреба драгоценные запасы. Надо сказать, что, потеряв над собой контроль, жених серьезно злоупотребил гостеприимством новоиспеченного тестя.
Себастиано Ровере понимал, что пьет не в меру, однако остановиться не мог. Скоро, совсем скоро Бьянка окажется в его постели и в его власти. Мысль о ее страхе, о возгласе боли в момент утраты девственности возбуждала почти нестерпимо. Он сознавал, что юная супруга боится его внимания. Бьянка привыкла к поцелуям и научилась принимать их неизбежность, однако как только руки жениха оказывались на прелестном юном теле, лицо становилось напряженным: она заставляла себя терпеть смелые прикосновения, но не испытывала ни капли радости.
Себастиано повернулся и посмотрел на супругу. Вырез свадебного платья не отличался скромностью и выставлял на всеобщее обозрение безупречную грудь — предмет восхищения всех присутствующих мужчин. «Ах, негодница! — мысленно пригрозил он. — Подожди, скоро узнаешь, каково меня дразнить!» Четырнадцатилетний сын Альберто тоже не мог отвести взгляд от соблазнительного декольте новой мачехи. Пора подыскать парню жену. Стефано недавно рассказал, что младший брат шкодит направо и налево. Себастиано удовлетворенно усмехнулся: весь в отца.
Настало время отправляться домой. Все обычаи соблюдены, и впереди осталось главное событие, которого пришлось ждать целых восемь месяцев; больше терпеть невозможно. Синьор Ровере встал и заставил подняться Бьянку.
— Друзья мои, — нетвердым голосом обратился он к собравшимся за столом. — Настала пора отвести молодую супругу в спальню. Благодарю всех, кто пришел нас поздравить, и жду завтра на свадебном банкете.
В этот момент Бьянка напоминала испуганного олененка, врасплох застигнутого охотником. Орианна поспешила на помощь.
— Провожу свою девочку до паланкина, синьор, — обратилась она к зятю и повела дочь к выходу.
— Думаю, ты понимаешь, что тебя ждет, — заговорила она серьезно и просто, надеясь, что деловитый тон подействует успокаивающе. — Я обо всем подробно тебе рассказала; к тому же и сам жених скромностью не отличался. Главное, что бы ни случилось, не показывай своего страха. Больно будет только сначала и совсем недолго. А потом просто дай мужу волю. Состояние его таково, что вряд ли сегодня можно рассчитывать на подвиги; скорее всего дело ограничится самым необходимым. Ну, а потом… потом новизна впечатлений сотрется, ты окажешься в ожидании первенца, и муж потеряет к тебе интерес.
Бьянка покачала головой. К сожалению, в мамином воображении жизнь выглядела намного проще, чем была на самом деле.

";
            #endregion
            return result;
        }
        //Бертрис Смолл: Бьянка, благочестивая невеста(Дочери торговца шелком - 1)
        public static string Story12()
        {
            string result = string.Empty;
            #region Бертрис Смолл: Бьянка, благочестивая невеста (Дочери торговца шелком - 1)

            result =
$@"
— Агата уже ждет в новом доме, — напомнила она на прощание. — Благослови тебя Господь, дитя мое.
Синьора Пьетро д’Анджело взмахнула рукой, носильщики подняли паланкин и понесли к палаццо Ровере. Когда супруг появится в спальне, Бьянка уже будет ждать его в постели.
Прошел почти час, прежде чем Себастиано сел на коня и вместе с Альберто, в сопровождении свиты, отправился домой. Слуга открыл дверь.
— Где моя жена? — спросил господин.
— Как только синьора прибыла, ее сразу проводили в отведенные покои. С ней горничная.
— Немедленно приведите ко мне, — скомандовал Себастиано.
— Слушаюсь. — Слуга поспешил прочь. Подойдя к заново обставленным апартаментам новой хозяйки, постучал и тут же оказался лицом к лицу с сурового вида особой средних лет.
— Господин желает видеть жену в своей спальне, — сообщил он.
— Моя молодая госпожа ожидает супруга в своей постели.
— Послушайте, в этом доме никто никогда не оспаривает распоряжения хозяина, — тихо предупредил слуга. — Прошу, не заставляйте меня возвращаться с подобным ответом. Синьор не терпит возражений, особенно когда пьян. А сегодня он очень пьян.
— Вы нарушаете обычай, и все же дождитесь, пока я одену госпожу. Потом отведете нас, куда следует. Меня зовут Агата.
— Я — Антонио и готов ждать, — с миролюбивой улыбкой ответил лакей.
Агата прошла в спальню, где на огромной кровати Бьянка обнаженной ждала прихода супруга.
— Господин прислал слугу с требованием явиться к нему, — с осуждением сообщила она.
— Значит, надо идти. — Бьянка поспешно встала.
— Наденьте вот это. — Горничная подала длинный шелковый пеньюар. — Слуга ждет, чтобы проводить в спальню. Я пойду с вами, но все равно постарайтесь запомнить дорогу: возвращаться придется одной. Буду ждать вас здесь.
Бьянка покорно надела халат и завязала пояс. Разве в брачную ночь не муж приходит в покои жены? Трудно сказать, ведь ей так мало известно о сложных свадебных обычаях. Бьянка босиком прошла по анфиладе комнат и открыла дверь в коридор, где ждал слуга. К счастью, он скромно потупил взгляд: полупрозрачный шелковый пеньюар представлял собой чисто символическое одеяние. По дороге она внимательно смотрела по сторонам; к огромному облегчению, спальня мужа оказалась не очень далеко, в конце длинного коридора.
Дверь открылась, и на пороге показался другой слуга.
— Если соблаговолите пройти за мной, синьора, — вежливо предложил он, — то немедленно отведу вас к господину. Меня зовут Гвидо, синьора.
— Идите, идите! — напутствовала Агата. — Да храни вас Господь и Пресвятая Дева!
Вслед за Гвидо Бьянка вошла в покои Себастиано Ровере. Миновав несколько больших комнат, слуга остановился перед закрытой дверью и громко постучал.
— Хозяин, она здесь.
Бьянка переступила порог и услышала, как дверь за спиной захлопнулась. Все, путь к спасению отрезан.
В спальне было почти темно; единственным источником света оказался ярко горящий камин.
— Синьор, я пришла по вашей просьбе. — Глаза постепенно привыкли к полумраку, и Бьянка увидела супруга распростертым на большой кровати с громоздким балдахином. Свадебная рубашка была залита вином и испачкана едой. — Синьор, — повторила она громче, не зная, бодрствует он или спит.
— Сними одежду, — приказал муж. — Хочу увидеть тебя обнаженной.
Она подчинилась, хотя откровенное пренебрежение обидело.
Ровере внимательно посмотрел и облизнул губы, словно предвкушая щедрый пир.
— Подойди ближе.
Бьянка сделала несколько шагов на непослушных, словно деревянных ногах. Было очень страшно, тем более что муж действительно выглядел совершенно пьяным. Великолепное отцовское вино даром не прошло. Сама она выпила немного больше, чем обычно, но никаких последствий не ощутила.
— Повернись. Медленно, — приказал господин.
Бьянка подчинилась и снова встала к нему лицом.
— Приподними грудь руками, — последовала следующая команда. Да, юная супруга и вправду оказалась восхитительной. Безупречной. Идеальной. На протяжении нескольких месяцев от одного взгляда на нее, от одной мысли о ней страсть вскипала мгновенно и неистово. Но сейчас он не почувствовал ровным счетом ничего. Ничего! Себастиано Ровере внезапно разозлился.
Бьянка заметила, что лицо мужа исказилось гневом.
— Я вам неприятна, синьор?
Почему он озлобился? Чем она провинилась? Что сделала не так? Супруг что то взял со стола, и она увидела в руке небольшой кожаный хлыст. Потом он поднялся, повернул ее и толкнул на кровать лицом вниз. В следующее мгновенье удар заставил вскрикнуть от неожиданности и боли. Однако сегодня не помогало даже испытанное, верное средство. Себастиано хлестнул несильно, даже следов не осталось, но девчонка безудержно разревелась. Слезы лишь усугубили раздражение.
— Что ты со мной сделала, маленькая сука? Почему я внезапно утратил мужскую силу?
— Я не сделала ничего плохого, синьор, — рыдая, ответила Бьянка.
— Не отпирайся! — прорычал Ровере. — Я вожделел к тебе много месяцев, с трудом дождался свадьбы, и вот сегодня нет даже искры желания! Если бы ты ничего не сделала, такого бы не случилось! Или наколдовала, или что то подсыпала в вино. Немедленно признавайся!
— Ничего не делала, — в отчаянье повторила Бьянка и села на кровати.
— Ты заслужила наказание за коварство, дорогая, — зловеще пообещал Себастиано. — Вижу, утрата девственности не на шутку тебя пугает. Все невесты боятся этого момента. Что же, если я не в состоянии сделать это сам, пусть меня заменит другой. После этого бояться будет нечего, и сила моя вернется. Гвидо! — рявкнул Ровере.
Дверь тут же приоткрылась, и показалась голова камердинера.
— Да, хозяин?
— Немедленно приведи сюда моего младшего сына Альберто!
Гвидо исчез, а спустя несколько мгновений вернулся вместе с юношей. Альберто он обнаружил не где нибудь, а в комнате Нудары. Намерения его не оставляли сомнений. Интересно, известно ли об этих похождениях хозяину?
Слуга втолкнул парня в спальню отца, а сам приник ухом к двери. Интересно, что же произойдет дальше?
— Девчонка заколдовала меня своим страхом, — пояснил господин. — Займись ею и распечатай. Тебе уже приходилось иметь дело с девственницей, сын мой?
— Нет еще, отец, — ответил юноша, сгорая от похотливого нетерпения.
— Что ж, на будущий год тебе предстоит жениться, так что будет полезно узнать, каково это — оказаться в постели с недотрогой, — злобно рассмеялся Ровере.
— Но… — юноша растерянно замолчал. — Это ваша брачная ночь и ваша супруга. Разве вы не хотите воспользоваться законными правами? — Он понимал, что отец катастрофически пьян.
— Сейчас же возьми эту ведьму, иначе ты мне больше не сын! — пригрозил Себастиано. — Только когда ты ее вскроешь, чары рассеются, и моя мужская доблесть восстановится. Точно знаю!

";
            #endregion
            return result;
        }
        //Бертрис Смолл: Бьянка, благочестивая невеста(Дочери торговца шелком - 1)
        public static string Story13()
        {
            string result = string.Empty;
            #region Бертрис Смолл: Бьянка, благочестивая невеста (Дочери торговца шелком - 1)

            result =
$@"
Неосторожные слова проникли сквозь вязкий туман пьяной ярости, и теперь ненависть обратилась на ту, которая их произнесла. Ровере повернулся и несколько раз ударил юную супругу по лицу. Альберто воспользовался возможностью, соскочил с кровати и выскользнул из комнаты.
— Дрянь! Смеешь меня учить? — Посыпались новые оплеухи. — Разве мать не предупреждала тебя о необходимости уважать мужа? Или вспомнишь, где твое место, или, видит Бог, убью собственными руками! Учти, ты будешь не первой непокорной женщиной, с которой я расправился! — Он бросил Бьянку к себе на колени и принялся хлестать по голым ягодицам до тех пор, пока нежная кожа не покрылась рубцами, а несчастная жертва не зашлась в истерических рыданиях.
— Себастиано! Себастиано, больно! Умоляю, перестаньте! — хрипела Бьянка, пытаясь освободиться от железной хватки.
— Сука! — прошипел он. — Я сам решу, когда пора остановиться. — И в это мгновенье внезапно ощутил, что пенис налился кровью и превратился в стальной клинок. Торопливо сбросил жену с колен, перевернул на спину и накрыл собой.
Когда он с силой вонзился и начал ритмично двигаться, Бьянка застонала. Когда прорвал тонкую преграду, вскрикнула: боль обожгла, но, к счастью, скоро отступила. Юная супруга лежала с залитым слезами лицом, с закрытыми глазами. Она оказалась такой плотной там, внутри, что едва не задушила: теснее, туже всех женщин, которых ему довелось попробовать за свою бурную жизнь. Неповторимое ощущение вселило бесконечную доблесть. Теперь он мог продолжать всю ночь, до самого утра!
— Посмотри на меня, — хрипло скомандовал Ровере. — Хочу, чтобы ты видела, как я тобой пользуюсь. Ты восхитительна, дорогая!
Бьянка лежала под ним молча, с плотно закрытыми глазами.
— Если не будешь слушаться, — пригрозил он елейным голосом, — накажу так, что тебе не понравится. Ну же, открой глазки, милая, и в награду получишь свадебный подарок.
Бьянка боялась новых побоев, а потому покорно открыла глаза и посмотрела на мужа, стараясь скрыть неприязнь и отвращение. Нет, она никогда не сможет почувствовать симпатию к этому жестокому человеку: в сердце прочно укоренилась ненависть. Совсем недавно он толкал ее и своего собственного сына на смертный грех. Как признаться в этом священнику? Где найти нужные слова? Никогда, никогда она не простит ни Ровере, ни саму себя — за то, что уступила ему. Лучше было бы умереть.
— У тебя самые прекрасные глаза на свете, дорогая, — ласково ворковал Себастиано. — Никогда в жизни не видел такого необычного, восхитительного цвета. — Разговаривая, он продолжал безжалостно ее насиловать. — В вашей семье определенно есть капля северной крови. Как, по твоему, одна из твоих прародительниц совершила прелюбодеяние или вышла замуж за скандинава? Тебе ничего не известно на этот счет? Может быть, в семейных хрониках что то упоминается? — Мысль возбудила еще больше, и извержение произошло внезапно. Испытав долгожданное облегчение, Ровере со стоном отвалился.
— Теперь немного поспи, — распорядился он. — А как только мои силы восстановятся, снова займемся любовью.
Займемся любовью? Неужели то, что только что произошло, имеет хотя бы отдаленное отношение к любви? Бьянка отодвинулась на край постели, свернулась калачиком и постаралась уснуть, чтобы забыть об унижении, стыде и разочаровании. Еще дважды за ночь муж будил ее, чтобы удовлетворить животное вожделение, а после третьего совокупления велел оставить его в покое и вернуться к себе. Это распоряжение Бьянка исполнила с радостью: набросила шелковый пеньюар, бесшумно выскользнула из спальни и побежала в свою комнату, где ее терпеливо ждала преданная Агата.

";
            #endregion
            return result;
        }
        //Бертрис Смолл: Бьянка, благочестивая невеста(Дочери торговца шелком - 1)
        public static string Story14()
        {
            string result = string.Empty;
            #region Бертрис Смолл: Бьянка, благочестивая невеста (Дочери торговца шелком - 1)

            result =
$@"
Бьянка проснулась после полудня и сразу надела расшитое золотом бархатное платье цвета сапфира: скоро должны были пожаловать гости. Супруг пришел без предупреждения, держа в руках обитую красной кожей шкатулку. С улыбкой осмотрел наряд и одобрительно кивнул.
— Принес свадебный подарок, — с довольным видом сообщил он. — Наденешь сегодня вечером, на торжественный прием. — Открыл крышку и гордо показал сокровище: на атласной подушке цвета слоновой кости сверкало великолепное ожерелье из оправленных в золото голубых аквамаринов. Камни были огромными, почти вульгарными по размеру, но безупречно чистыми по цвету.
— Когда впервые увидел твои глаза, сразу подумал, что должен подарить тебе такое ожерелье, — промурлыкал Ровере, застегивая на шее крошечный замочек. — Ночью, когда останемся вдвоем, наденешь его для меня — обнаженная и с распущенными волосами.
— Если это доставит вам удовольствие, Себастиано, — спокойно ответила Бьянка, впервые обратившись к супругу по имени и не без труда подавив дрожь. Услышит ли он в ее тоне неприязнь?
— Мне нравится, как ты произносишь мое имя. — Нет, Ровере ничего не услышал и с удовольствием вставил в уши аквамариновые серьги. — Да, мне будет очень приятно. — Поцеловал в губы.
Матерь Божья! Неужели теперь всегда так будет? Муж даже не догадывался о ее отвращении. Ожерелье обжигало кожу. Или так действовал поцелуй?
— Сейчас начнут собираться гости. Давай встретим их вместе. — Ровере взял молодую жену за руку и повел из комнаты.

";
            #endregion
            return result;
        }
        //Бертрис Смолл: Бьянка, благочестивая невеста(Дочери торговца шелком - 1)
        public static string Story15()
        {
            string result = string.Empty;
            #region Бертрис Смолл: Бьянка, благочестивая невеста (Дочери торговца шелком - 1)

            result =
$@"
— Через час приходи в мою спальню, — распорядился Ровере и ушел.
— Пресвятая Дева! — воскликнула молодая супруга, как только дверь закрылась. — А я то надеялась, что сегодня не понадоблюсь.
— Вы провели с мужем почти всю брачную ночь, — заметила Агата. — Его страсть вам понравилась?
— Вел себя, как настоящее чудовище! — Бьянка вздрогнула. — Как, по твоему, мама придет завтра? Очень хочу с ней поговорить.
— Возможно, — неопределенно ответила горничная и протянула госпоже кубок с вином, чтобы успокоить нервы. Первые ночи с мужчиной всегда трудны, особенно для девушки, воспитанной в такой строгости, в какой держали дочерей в семье Пьетро д’Анджело. Со временем Бьянка привыкнет к ласкам мужа. Не исключено даже, что научится находить в них радость. Многим женщинам это удается.
Когда условленный час прошел, Агата проводила молодую хозяйку в покои супруга, а там ее встретил Гвидо и отвел в спальню.
Едва войдя, Бьянка замерла в изумлении: на кровати лежала обнаженная женщина. Кто это? Любовница? Куртизанка? Она повернулась, чтобы немедленно уйти, однако резкий окрик ее остановил.
— Сними пеньюар и подойди ко мне, — приказал муж. Абсолютно голый, он стоял возле ярко пылающего камина.
Бьянка послушно стряхнула с плеч легкое одеяние и с опаской приблизилась.
— Кто эта женщина, Себастиано?
— Ее зовут Нудара, и она моя рабыня, — последовал ответ.
— Не знала, что вы держите в доме рабов. Моя семья рабов не имеет. Это жестоко, — покачала головой Бьянка.
— Рабы — обязательная принадлежность моего хозяйства, — сердито возразил Ровере. — Не тебе рассуждать о том, как я их использую. Нудара умеет доставлять мне удовольствие.
— Говорят, вы держите любовницу по имени Сабина Каденца. Что же, променяли ее на рабыню? — осведомилась Бьянка, не пытаясь скрыть презрение.
Ровере услышал осуждение и ответил легкой пощечиной.
— Осторожнее, дорогая. Не надейся, что откажусь от женщины, которая обеспечивает мне престиж в обществе. На тебе я женился, чтобы придать репутации новый блеск, но аппетиты мои велики и разнообразны. И удовлетворять их необходимо за плотно закрытой дверью. Нудара чрезвычайно усердна в исполнении своих обязанностей. — Ровере усмехнулся. — Ложись к ней в постель, Бьянка, а я схожу за вином и присоединюсь к вам.
— Она хочет ослушаться, повелитель, — пропела Нудара тягучим голосом. — Разве не желаешь возлечь со мной, красавица? Доставлю тебе такое же удовольствие, какое доставляю своему хозяину. Надо только выяснить, что тебе нравится. — Слова звучали сладко, однако за томным бормотанием чувствовалось ядовитое жало.
Прежде чем Бьянка успела подумать, что ответить этому странному существу, в воздухе засвистел кнут, и обнаженную спину обожгла боль.
— Немедленно ложись! — рявкнул Ровере и с силой толкнул ее к кровати.
Она не устояла на ногах и беспомощно упала.
Нудара захихикала и втащила ее в постель.
— Позвольте пососать ее грудь, повелитель, — обратилась она к хозяину.
— Ах, до чего же ты жадная. — Ровере грязно рассмеялся. — Да! Да! Ублажи себя, ведь скоро будешь ублажать меня!
— Нет! — закричала Бьянка. Оттолкнула мерзкую женщину и попыталась сесть.
Нудара обиженно надула губы.
— Придется ее привязать, повелитель, иначе она не захочет со мной играть. Неужели позволите новой жене ослушаться?
Себастиано подошел к кровати с большим кубком вина в руках. Сделал несколько долгих глотков, поставил кубок на стол и забрался в постель третьим.
— Она наивна и неопытна, Нудара. Придется ее терпеливо учить. — Он удобно устроился и сел, откинувшись на подушки. Расставил ноги, велел Бьянке сесть спиной к себе и сжал ладонями белоснежную полную грудь.
— Делай все, что тебе говорят, иначе снова будешь наказана. Сначала отхлестаю кнутом — до тех пор, пока не потеряешь способность сидеть, а если и это не поможет, то пущу в дело кожаную плетку, от которой остаются кровавые рубцы. Поверь, будет очень очень больно и некрасиво. — Он безжалостно ущипнул жену за сосок.
Бьянка вздрогнула и поморщилась.
— Понимаешь, дорогая? Все очень просто: слушайся, а не то побью, — прошептал муж на ухо. — Чувствуешь, как твоя попа согревает мой член? — Он поцеловал ее в плечо и повернулся к Нударе.
— Оближи ее и подготовь для меня. Сила прибывает с каждой секундой. Раздвинь ноги, Бьянка. — Он принялся жестко тереть пальцами соски.
Бьянка со стыдом почувствовала, что боится. Никогда не считала себя трусихой, а сейчас поверила обещанию наказать, причем больно. Нет, только не это. Она послушно раздвинула ноги и с ужасом увидела, что Нудара, как змея, ползет в развилку. Это было ужасно. Язык бесстыдно проник в интимные складки, и Бьянка не смогла сдержать возмущенного возгласа.
Муж снова принялся нашептывать на ухо.
— Мне известно, как искусен ее язык. Он ласкает нежную кожу, а острый кончик дразнит бутон любви и разжигает страсть. Как только начнешь истекать соком, я окажусь рядом, проникну в сладкую глубину и не отстану, пока не закричишь от блаженства. Подаришь свое наслаждение мне, дорогая, хочешь того или нет. Не посмеешь ничего утаить. Отказа я не потерплю!
И все же Бьянка отказала. Сок действительно потек — язык Нудары сделал свое дело, — но она лежала в объятиях мужа холодной, как лед, и не чувствовала ничего, кроме отвращения. Не ощущая ответа, пенис мгновенно увял. Ровере гневно закричал, однако Нудара тут же схватила сморщенный кусок плоти губами и принялась сосать. Помогло. Оттолкнув рабыню, повелитель набросился на молодую жену и насиловал до тех пор, пока несчастная не потеряла сознание от изнеможения. Затем переключился на Нудару, и спустя некоторое время та, по заведенному обычаю, начала кричать от восторга, восхваляя безмерные достоинства и мощь господина.
Когда Бьянка пришла в себя, то увидела, что супруг и рабыня пьют вино. Острый взгляд Нудары тут же отметил, что к сопернице вернулось сознание. Она протянула ей небольшой кубок и хитро улыбнулась.
— Здесь подмешано специальное снадобье, разжигающее желание, — прошипела она. — Ты разочаровала повелителя своей холодностью, но скоро начнешь умолять о снисхождении. Правда, прежде придется тебя связать, чтобы не сопротивлялась. — Она рассмеялась, чрезвычайно довольная тем сценарием, который успела внушить Ровере, пока бедняжка лежала без чувств.
— Тогда сразу убейте! — обратилась Бьянка к супругу. — Лучше умереть, чем терпеть оскорбления от вас и вашей шлюхи!
— Ах, дорогая, неужели Нудара до такой степени тебя расстраивает? Значит, ей придется немедленно уйти, — воскликнул Ровере с неожиданным великодушием. — Убирайся, грязная девка! Вижу, тебе здесь слишком весело, и меня это совсем не радует. — Он грубо столкнул рабыню с кровати.
Нудара поднялась с пола и попробовала отстоять свои права.
— Но, повелитель, я хотела доставить вам удовольствие, и больше ничего. Мы все пили вино со специями, и теперь я сгораю от страсти!
— Найди моего сына, пусть утолит зуд, — ядовито посоветовал Ровере. — Думаешь, мне ничего не известно? Ты же мерзкая похотливая кошка, Нудара. Оставь меня наедине с прекрасной молодой женой. — Он жестоко рассмеялся, а рабыне не осталось ничего иного, как покорно выскользнуть из спальни.
Ровере склонился к Бьянке и поцеловал в холодные губы.
— Не бойся, никогда тебя не убью, дорогая. Специи помогут согреть кровь. Чувствую, что в своем нетерпении обращался с тобой слишком жестко. Теперь понимаю: ты — нежный цветок и нуждаешься в ласковом обхождении.
Бьянка лежала неподвижно и молчала. Все нужные слова утонули в тумане. Муж принялся ее ласкать, и сопротивляться не хватало сил.
К ее стыду, вино и вправду начало действовать, однако она еще крепче сжала зубы, чтобы не издать ни звука. Нельзя позволить извергу понять истинные ее ощущения; ведь если он будет думать, что любовное зелье не возбуждает, то больше не заставит его пить.
Оказалось, что сохранить внешнее спокойствие непросто. Внезапно тело запылало острым вожделением, которого она не понимала и боялась. Тайный уголок сначала увлажнился, а потом начал позорно истекать соком. Муж целовал, гладил, ласкал каждый дюйм внезапно ставшего чужим тела, а потом лег сверху и вонзился в тугое горячее лоно. Чтобы не закричать, Бьянка до боли закусила губу.
— Ах, милая, до чего же ты хороша! — простонал он и не остановился до тех пор, пока не избыл похоть и не упал без сил.
— Так много горячей влаги, — заметил чуть позже, когда пришел в себя. — Надеюсь, теперь тебе понятно, какое удовольствие способны приносить эти игры, когда тело готово принять супруга.

";
            #endregion
            return result;
        }
        //Бертрис Смолл: Бьянка, благочестивая невеста(Дочери торговца шелком - 1)
        public static string Story16()
        {
            string result = string.Empty;
            #region Бертрис Смолл: Бьянка, благочестивая невеста (Дочери торговца шелком - 1)

            result =
$@"
Оставалось одно: как то по особенному ублажить тирана, чтобы он разрешил встретиться с мамой. И она очень хорошо знала, как это сделать.
Изо дня в день Ровере не уставал повторять, что жена — его собственность и судьба ее находится в его руках. Однако за полгода брака ему так ни разу и не удалось услышать в постели восторженные крики. Бьянка уже успела хорошо изучить тщеславного супруга и не сомневалась, что, получив свидетельство собственной мужской состоятельности, Ровере обязательно ее наградит. Вот тогда то можно будет попросить о встрече с мамой. Итак, оставалось одно: испытывая ненависть, изображать высшую степень наслаждения.
В ту ночь, когда супруг призвал ее к себе, Бьянка явилась с распущенными волосами, благоухая ароматом экзотического лунного цветка. Изящным движением сбросила с плеч легкий розовый пеньюар и без единого слова протеста скользнула в кровать. Ровере удивленно вскинул брови, однако она беззаботно пожала плечами.
— Внезапно что то во мне переменилось, Себастиано, — пояснила томным голосом, беспрекословно приняла кубок с любовным напитком и медленно осушила, чувствуя, как возбуждающие пряности начинают овладевать телом.
Ровере проницательно ухмыльнулся:
— Тебе что то от меня нужно.
— Да, действительно, — честно призналась Бьянка.
— И что же именно?
— Обещайте, что если сегодня мне удастся доставить вам удовольствие, исполните одно мое желание.
Ровере на миг нахмурился, однако попытка юной супруги манипулировать показалась забавной, и он согласился. Интересно, что же она попросит? Драгоценности? Новое платье? При необыкновенной красоте девочка оставалась простой и скромной.
— Хорошо, — кивнул он. — Подари мне наслаждение, а взамен получишь все, что захочешь. — Начал целовать и с удивлением почувствовал, что жена тает в объятиях. Страсть разгорелась с небывалой силой: никогда еще Бьянка не проявляла столь пылкого желания. Он положил руку на безупречную, словно изваянную из мрамора грудь и услышал легкий стон блаженства.
На миг Ровере показалось, что он спит и видит сладкий сон. На протяжении шести месяцев брака красавица упрямо отвергала его ласки. Уже сотни раз он овладел ее телом, а в ответ не получил ничего, кроме ледяной холодности. Случалось, что возникало странное ощущение полной отстраненности — даже после того, как он запретил Нударе участвовать в плотских утехах. И вот сегодня прекрасная Бьянка покорно лежит в его объятиях и едва не мурлычет от поцелуев и ласк. Что же ей понадобилось настолько остро, что заставило измениться до неузнаваемости?
А Бьянка тем временем из последних сил терпела мерзкие прикосновения и скрывала ненависть.
Она ненавидела руки, которые ее гладили; пальцы, которые больно сжимали соски и с возмутительной бесцеремонностью вторгались в сокровенную глубину. Ненавидела самоуверенность и жестокий эгоизм мужа. Порою физическое отвращение достигало предела, и приходилось незаметно сглатывать, подавляя подкатывающую к горлу тошноту. Но сейчас нужно было сконцентрироваться на достижении цели: ведь муж обещал выполнить любое желание… если останется доволен.
— О, Себастиано! — простонала она, когда отвратительные губы сомкнулись вокруг соска.
Должно быть, именно так чувствуют себя продажные женщины, подумала Бьянка, но тут же опустила руку и приняла в ладонь мошонку. Ах, до чего же было бы приятно выдавить из нее всю жизнь — прямо сейчас, пока насильник облизывает ее живот! Но нет, вместо этого она сжала чувствительную плоть осторожно, бережно, почти нежно и не поленилась легонько погладить кончиками пальцев, прежде чем сосредоточиться на стремительно растущем члене.
Ровере застонал.
— Ах, дорогая, как долго я ждал этой ночи!
Набросился на нее и безудержно выплеснул переполнявшую животную похоть.
— Обожаю тебя, жена! Ты моя, и только моя, навсегда!
Чтобы не растратить силы раньше времени, пришлось взять себя в руки. Он умерил пыл.

";
            #endregion
            return result;
        }
        //Бертрис Смолл: Бьянка, благочестивая невеста(Дочери торговца шелком - 1)
        public static string Story17()
        {
            string result = string.Empty;
            #region Бертрис Смолл: Бьянка, благочестивая невеста (Дочери торговца шелком - 1)

            result =
$@"
Следующей ночью Бьянка ослабила железный самоконтроль, которым обычно вооружалась в постели мужа. Позволила любовному зелью в полной мере овладеть телом и почувствовала, как рассыпается от вспыхнувшего желания. Внезапные ощущения изумили. Ах, как было бы чудесно, если бы она любила этого человека! Но она его не любила. Она его ненавидела. Впрочем, какая разница? Главное, чтобы сегодняшняя ночь принесла мужу удовлетворение. Он должен поверить, что наконец то сломил сопротивление строптивой супруги.
— О, мой милый, — горячо шептала Бьянка. — Только не останавливайся! Продолжай! Какой же я была глупой, отвергая тебя, мой Себастиано! Ах, да! Да! Да!
Очень долго он ждал согласия этой гордой красавицы, и вот, наконец, она умоляет о снисхождении. Если бы вожделение не захлестнуло, он рассмеялся бы вслух: внутренние мышцы впервые конвульсивно сжались вокруг налитого кровью пениса. Со стоном он закинул ноги Бьянки себе на плечи, чтобы вонзиться еще глубже. Она вскрикнула, и он отметил славную победу торжествующим возгласом. Ни с одной женщиной не удалось ему познать такого счастья, как в эту ночь с Бьянкой.
Супруг излил семя, и она на миг потеряла сознание. Рождения ребенка от этой чудовищной связи можно было не опасаться: каждое утро Агата поила госпожу зельем, исключающим беременность. Едва придя в себя, она снова принялась восхвалять страсть и мастерство мужа, не забывая при этом о самых чувственных ласках. Встала с кровати, принесла ему вина с пряностями, а потом старательно омыла его и вымылась сама, так как знала, что скоро он захочет продолжения.
— Ну и как, теперь ты доволен, драгоценный мой? — промурлыкала лениво, когда снова легла рядом и провела ладонью по широкой груди.
— Прежде чем получить то, что хочешь, дорогая, придется сделать кое что еще, — прорычал в ответ Ровере. Голова у него до сих пор кружилась.
Бьянка развязно захихикала.
— Ты неутомимый любовник, дорогой, знаю, что одного раза тебе будет мало.
Быстро поцеловав мужа, скользнула к его паху, взяла в рот пенис и принялась бесстыдно обсасывать со всех сторон. Пресвятая Дева! Разве могла она подумать, что придется превратиться в самую грязную потаскуху? Член начал стремительно расти прямо во рту, и для верности она легонько пощекотала ногтями мошонку.
Ровере застонал и больно вцепился в волосы.
— Маленькая колдунья, — удивленно проговорил он. — Поверить не могу, что тебе удалось так быстро меня восстановить.
— Готов? — с улыбкой осведомилась Бьянка.
— Еще как, — гордо ответил Ровере.
Она быстро встала на четвереньки и подставила круглую аппетитную попку.
Он не заставил себя ждать и яростно вонзился в зовущее лоно.
— Да, да, милая! — прошептал на ухо. — Обожаю эту восхитительную тесноту. Приказал служанке каждое утро мыть тебя квасцами — чтобы ты всегда оставалась такой же тугой и упругой. Только для меня, Бьянка, только для меня! Никогда никто другой не отведает твоей несравненной сладости!
— Ты, и только ты, дорогой Себастиано! — воскликнула в ответ Бьянка. — О! Как прекрасно! Не останавливайся! Продолжай!
В эту ночь Ровере действительно не мог остановиться. Пять раз он овладевал женой и все таки не мог насытиться. Он позволил ей спать в своей постели и еще два дня не выпускал из спальни, доведя до полного изнеможения. В конце концов Бьянка потеряла сознание, и только тогда мучитель признал, что полностью удовлетворен. Чего он никак не ожидал от молодой супруги, так это полного, безоговорочного, а главное, добровольного подчинения. По правде говоря, постоянное сопротивление уже начало утомлять. Спасло упрямицу только то обстоятельство, что ей с первой же встречи удалось очаровать всех его деловых партнеров, а в особенности Лоренцо Медичи: ведь Ровере уже подумывал, не пора ли разделаться с третьей женой — точно так же, как с двумя первыми. Да, женитьбой на Бьянке Пьетро д’Анджело Ровере вызвал зависть всего мужского населения Флоренции, однако до последнего времени малышка не проявляла иных достоинств, кроме необыкновенной красоты. И вот полная капитуляция перед его чувственностью и страстью сразу все изменила. Себастиано решил оставить ее в живых — до тех пор, пока не надоест.
Он приказал отнести бесчувственную жену в ее покои на противоположном конце длинного коридора, и вскоре услышал сокрушенные вопли служанки — той самой, что явилась вместе с ней из отцовского дома.

";
            #endregion
            return result;
        }
        //Бертрис Смолл: Бьянка, благочестивая невеста(Дочери торговца шелком - 1)
        public static string Story18()
        {
            string result = string.Empty;
            #region Бертрис Смолл: Бьянка, благочестивая невеста (Дочери торговца шелком - 1)

            result =
$@"
Несколько дней никаких известий о состоянии Бьянки не поступало, и вот, наконец, Гвидо сообщил, что горничная госпожи передала, что синьора желает поговорить с супругом. Ровере явился в спальню с букетом роз.
— Дорогая. — Он наклонился, поцеловал жену в губы и протянул цветы.
Розы тут же забрала Агата.
— Себастиано, — неуверенным, дрожащим голосом начала Бьянка. — Твоя сила истощила меня, но не настолько, чтобы забыть об обещанном вознаграждении. — Она едва заметно улыбнулась и положила ладонь на руку мужа.
— Ты несравненна, дорогая, и заслуживаешь всего, что только пожелаешь, — искренне заверил Ровере. — Скажи, чего хочешь? Новое платье? Кольцо?
— Хочу встретиться с мамой, — просто ответила Бьянка. — Говорят, после свадьбы ты упорно отказываешь ей в приеме. Уверена, что это неправда; на самом деле какой то глупый слуга действовал по собственному усмотрению. Не прошу у тебя ничего другого: только позволь увидеть матушку. Это ведь сущая мелочь, правда? Совсем не так хлопотно и дорого, как новое платье или драгоценности. — Она снова улыбнулась.
— Когда ты снова придешь ко мне, милая Бьянка? — спросил Себастиано. — Придешь, чтобы отдаться безраздельно, как в эти божественные ночи?
— Приду, как только пожелаешь, — лицемерно пообещала Бьянка. — Скажи, когда можно будет послать за мамой, чтобы пригласить ее к нам?
— Через несколько дней, — неохотно ответил Ровере.
— Если хочешь, сегодня же разделю с тобой ложе, — предложила Бьянка.
— Очень хочу! — загорелся супруг. — Разрешаю передать синьоре Орианне, чтобы она пришла через три дня. Разве можно отказать той, что дарит бесконечное блаженство? — Он ослепительно улыбнулся. — А пока отдыхай и набирайся сил, ибо моя страсть успела полностью восстановиться. — Снова склонился, поцеловал руку и ушел.
— Что вы сделали с мужем, госпожа? Никогда еще не видела его таким добрым, — удивилась Агата.
— Изображала бесстыдную шлюху. Кажется, успешно, — горько призналась Бьянка. — Поскорее принеси бумагу и чернила, чтобы я могла написать маме.

";
            #endregion
            return result;
        }
        //Бертрис Смолл: Бьянка, благочестивая невеста(Дочери торговца шелком - 1)
        public static string Story19()
        {
            string result = string.Empty;
            #region Бертрис Смолл: Бьянка, благочестивая невеста (Дочери торговца шелком - 1)

            result =
$@"
Ночью Бьянка пришла в спальню мужа и застала его в обществе Нудары.
— Дорогой? — в коротком возгласе сквозила обида.
— Пришла пора внести в нашу страсть некоторое разнообразие, милая Бьянка. Теперь, когда ты полностью освоилась с обязанностями в супружеской постели, я решил, что рабыня развеселит и позабавит нас обоих. Даже позволю тебе ее отхлестать, потому что эта девчонка очень своевольна. Не так ли, Нудара? — Ровере мрачно усмехнулся и протянул жене руку.
Играть роль счастливой любовницы оказалось мучительно трудно даже наедине. И вот теперь придется делать это в присутствии наложницы, откровенно и бесстыдно претендующей на свою долю страсти. К тому же мерзкая змея смотрела хитро и проницательно, будто точно знала, что, как и ради чего Бьянка делает.
— Думаю, что и вправду хочу ее отхлестать, Себастиано, — согласилась она. — Мне не нравится этот взгляд: слишком нахальный для рабыни.
Ровере усмехнулся. Право, его маленькая женушка на глазах превращалась в восхитительную женщину.
— Что выберешь, плетку или собачий хлыст? — осведомился он с нескрываемым любопытством.
— Собачий хлыст, — уверенно ответила Бьянка.
— Повелитель, не позволяйте ей меня бить! — взмолилась рабыня.
— Как смеешь ты перечить, неверная! — возмутилась Бьянка и взяла из рук мужа небольшой хлыст. — Немедленно ложись на кровать лицом вниз!
— О господин! — Нудара бросилась хозяину в ноги.
С похотливой улыбкой тот поднял наложницу и бросил на постель, не упустив удобной возможности несколько раз шлепнуть по голой заднице.
— Слушайся, грязная кошка! Синьора желает тебя наказать. Она права: ты действительно чересчур хитра.
Бьянка почувствовала, что не может сделать то, чего от нее ждет муж. Но тот смотрел с таким неподдельным интересом, что стало ясно: отвратительный акт насилия и развращенности заслужит его искреннее одобрение — а ведь она до сих пор не встретилась с мамой. Несколько раз подряд хлыст резко опустился на беззащитную плоть. Бьянка осторожничала, чтобы не поранить соперницу, но все таки удары оказались болезненными. С каждым движением руки крики рабыни становились все громче и жалобнее.
Ровере тем временем возбуждался на глазах. Истязания и вопли вселяли в него небывалую силу. Едва Бьянка остановилась, он подскочил к лежащей на животе рабыне, схватил ее за бедра, приподнял и вонзился… однако не туда, куда назначено природой, а в другое место. От ужаса и отвращения Бьянка не сдержалась:
— Что ты делаешь, Себастиано?
— Существует несколько способов овладеть женщиной, дорогая, — засмеялся Ровере. — Со временем и ты их познаешь. Отдайся же мне, Нудара, — со стоном обратился он к наложнице. — Отдайся без остатка!
— О да, хозяин! Я так люблю чувствовать вас там! — воскликнула рабыня, и лицо ее вспыхнуло жадной похотью. — Сделайте это, сделайте!
«Матерь Божья! — подумала Бьянка. — Бывает ли на свете что нибудь страшнее?»
— Пощекочите ему яйца, синьора, — то ли попросила, то ли приказала Нудара. — Удовольствие станет в сто раз острее.
— Делай, как она говорит, дорогая, — распорядился супруг.
«Я его собственность, а это означает, что должна подчиниться и сделать вид, что испытываю наслаждение», — напомнила себе Бьянка и прикоснулась к отвратительной волосатой мошонке, которая болталась на виду.
— Тебе приятно, милый? — спросила она елейным голосом. — Я все делаю правильно?
Немыслимые извращения продолжались всю ночь, а потом и две следующие ночи. Бьянка соглашалась на любые, самые уродливые проявления болезненного безумия, пока не испугалась, что и сама сойдет с ума. Но ведь такой ценой она платит за свидание с мамой! Антонио на словах передал ответ Орианны: она обязательно придет. И это главное, ради чего стоит пройти все круги ада. Матушка обязательно придумает способ вырвать дочь из страшной западни, в которую та попала против своей воли. Ну, а если спастись не удастся, придется лишить себя жизни. Иного выхода нет; лучше умереть, чем терпеть дикие истязания. В последнюю ночь изверг заставил двух женщин целоваться, сосать друг другу грудь, гладить и вылизывать интимные места, а сам с наслаждением наблюдал. Потом рассказал, что знает человека, который выращивает карликовых ослов и дрессирует их так, чтобы те использовали женщин. Он как раз планирует купить пару этих забавных животных.
Нудара, разумеется, восторженно захлопала в ладоши, начав выяснять, видел ли повелитель ослиный член и велик ли он. Ровере довольно расхохотался и заверил, что орудие настолько огромно, что удовлетворит даже ее ненасытную утробу. Ну а в заключение муж приказал рабыне прикрепить сделанное из кожи подобие пениса и насиловать им Бьянку. Молодая жена разочаровала, не проявив ни капли удовольствия, однако сумела оправдаться, заявив, что только дражайший супруг способен удовлетворить ее вожделение. Дражайший супруг тут же ее осчастливил и с восторгом услышал крики безмерного наслаждения.
Вернувшись к себе, Бьянка дрожала от омерзения и ужаса. Агата искупала госпожу, одела, скромно причесала темные волосы и оставила ждать прибытия синьоры Орианны. К счастью, Ровере с утра отправился в суд, чтобы подготовиться к участию в важном процессе. Он пребывал в прекрасном расположении духа и не сомневался, что выиграет дело. Ну а Бьянка тем временем радовалась, что сможет беспрепятственно пообщаться с мамой. Вскоре Агата вернулась вместе с госпожой Пьетро д’Анджело. Долгожданная встреча наконец то состоялась.

";
            #endregion
            return result;
        }

        #endregion

        #region Бертрис Смолл: Адора

        public static string Story20()
        {
            string result = string.Empty;
            #region Бертрис Смолл: Адора

            result =
$@"
— Адора! — радостно воскликнул он. Обвив руками ее тонкую талию, Мурад привлек Феодору к себе и нежно поцеловал. Впервые с самого начала их знакомства Феодора решила ответить на его поцелуи. Этот поцелуи был самым долгим и самым сладким за три их свидания. Внезапно Мурад одной рукой начал расстегивать пуговицы ее халата. Вот расстегнута первая, вторая, третья, и вот уже рука Мурада ласкает обнаженные груди Феодоры.
— Урок номер два, голубка моя, — сказал с улыбкой Мурад.
— Пожалуйста, ну пожалуйста, не надо, — простонала Адора. Груди ее стали очень чувствительными, а соски так набухли, что каждое прикосновение к ним вызывало сладкую боль и заставляло ее задыхаться от возбуждения. Сердце учащенно билось. Разум постепенно покорялся чувствам, и через мгновение она уже не владела собой. Руки Мурада все сильнее и сильнее сжимали груди Феодоры; ей уже казалось, она вот вот потеряет сознание.
Вдруг Мурад остановился.
— Малышка, запомни, когда я с тобой, я — твой господин.
— Почему? — удивилась Феодора. Голос ее дрожал от возбуждения.
— Бог создал женщину из ребра мужчины. Мужчина появился на свет первым, и поэтому он должен быть первым во всем, а женщина должна ему подчиняться, — ответил Мурад.
— И что из этого следует, мой господин? — спросила Феодора с улыбкой.
— Из этого следует, что ты должна слушаться меня и не сопротивляться.
Одна рука Мурада опять стала ласкать упругие груди Феодоры, а другая расстегнула оставшиеся пуговицы на ее халате. Мгновение — и Феодора оказалась перед Мура дом совершенно обнаженной. Мурад ласкал ее шею, грудь, живот, бедра, он покрыл поцелуями все ее тело, и вот его рука скользнула вниз по мягкому пушистому бугорку и оказалась между прекрасных ног Феодоры. Мурад посмотрел Феодоре в глаза и увидел в них, помимо всего прочего, испуг.
— Не бойся, я не сделаю тебе ничего плохого, — прошептал он ей на ухо.
— Я не боюсь, но, когда ты ласкаешь меня, я теряю над собой контроль. Мне хочется, чтоб ты сделал со мной все, что мужчина делает с женщиной, все — от начала до конца, но я не твоя жена, и поэтому мне страшно.
— Не бойся. — Голос Мурада звучал тихо и нежно. — Я не сделаю ничего такого, что могло бы тебе навредить. Ты веришь мне?
— Да, — ответила Феодора еле слышно и через минуту с придыханием повторила громче:
— Да.
Тела их переплелись. Руки Мурада заставляли трепетать все тело Феодоры, каждую его частицу. Одна его рука начала гладить ее между ног. Такого сильного ощущения она еще не испытывала; ей показалось, что тело ее утратило вес и воспарило над землей. Лишь один раз ей стало немного больно, да и то на мгновение, когда пальцы Мурада вошли внутрь ее тела. Она коротко вскрикнула, но уже через секунду тело ее стало двигаться в такт движениям его пальцев. Феодора почувствовала, как по всему ее телу разливается тепло, как после хорошего вина, только новое ощущение было в тысячу раз приятнее. Близость счастья чувствовалась все сильнее, и вот тело Феодоры непроизвольно дернулось, а с губ сорвался крик, но не от боли, а от непередаваемого, сладостного чувства.
— Как прекрасно! — сказала она, немного придя в себя. — Никогда не испытывала ничего подобного.
— Это радость любви. — Мурад улыбнулся, но не своей обычной ироничной улыбкой, а какой то новой, неизвестной Феодоре, доброй и ласковой.

";
            #endregion
            return result;
        }
        public static string Story21()
        {
            string result = string.Empty;

            result =
$@"
Феодору в отличие от Ирины совершенно не беспокоило то, в какие комнаты ее поселили. Она вообще почти ничего не замечала. Слуги султана отвели ее в ванную, где тщательно вымыли и сделали массаж, умастив душистыми благовониями. Во время всех этих манипуляций Феодора не произнесла ни слова, но в душе ее все вопило:» Мурад! Мурад, где же ты?«
А он был совсем рядом и разговаривал со своим братом Сулейманом в другом крыле султанского дворца.
— Ты не знаешь, — спросил Мурад брата, — правда ли, что Иоанну Кантакузину опять нужна наша помощь?
— Не только правда, но даже больше — именно поэтому принцессу Феодору привезли во дворец, и сегодняшнюю ночь она проведет с султаном.
От такой новости в глазах у Мурада потемнело, однако брат, ничего не заметив, продолжал:
— Наш старик не очень то хочет эту молоденькую самочку, но Иоанн требует, чтоб все условия брачного договора были соблюдены.
— Принцесса еще здесь? — спросил Мурад сдавленным голосом.
— Да. Надо сказать, она — лакомый кусочек, хотя и бледновата, на мой вкус. Бедная девочка, мне ее жаль. Наш отец, конечно, стар, но на нее у него сил хватит; к тому же он считает, что она подговорила Иоанна Кантакузина потребовать выполнения условий брачного договора.
Тут Сулеймана позвали, а Мурад поспешил к матери. К его удивлению, у нее находилась Анастасия.
— Это правда, — спросил он с порога, — что наш повелитель вызвал к себе византийскую принцессу?
— Да, — ответила Нилифер. — Анастасия говорит, что таково требование отца Феодоры. Девочка здесь ненадолго, и скоро Орхан отправит ее назад в монастырь.
Анастасия тоже хотела что то сказать, но Мурад уже выскочил в коридор. Он никак не мог прийти в себя.» Феодора здесь!«— повторял он про себя, но это не укладывалось в голове. Самое страшное, Мурад знал, что ничем не может ей помочь.
Вдруг к нему подошла какая то женщина.
— Моя госпожа просила передать тебе, — тихо прошептала она, — что не виновата в случившемся и ей придется выполнить супружеский долг.
Сказав это, женщина ушла с такой же поспешностью, как и появилась, Мурад же, поддавшись внезапному приступу ярости, выбежал во двор, вскочил на коня и, безжалостно погоняя бедное животное, бешено помчался из города в сторону синевших вдалеке гор.

";
            return result;
        }
        public static string Story22()
        {
            string result = string.Empty;

            result =
$@"
Али Яхиа хлопнул в ладоши, и в комнату вошли две девушки — ровесницы Феодоры и женщина лет тридцати. Девушки встали по бокам кровати и начали ласкать груди Феодоры, а женщина большим пушистым пером павлина водила у Феодоры между ног. Уже знакомая волна наслаждения захлестнула молодую султаншу. Несмотря на несчастья, обрушившиеся на нее так неожиданно, она испытывала наслаждение и даже не пыталась протестовать против такого бесцеремонного отношения к себе.
Внезапно сквозь сладкую негу она ощутила на себе чей то пристальный и неприятный взгляд и, открыв глаза, увидела, что на нее смотрит мужчина в парчовом халате. Феодора видела его только раз в жизни, но узнала сразу — это был султан Орхан. Его волосы, когда то черные как смоль, заметно поседели, лицо испещрило множество мелких морщин, зато глаза были молоды и очень напоминали глаза Мурада. И вот сейчас они смотрели на Феодору, смотрели без вожделения, но с любопытством.
— Она действительно еще неопытна, — обратился Орхан к Али Яхиа. — Жаль, что у нас нет времени подучить ее.
Он говорил так, как будто Феодоры не было в комнате.
— Скажи, Яхиа, а она правда девственница?
— Должна быть девственницей: она все время жила в монастыре и не видела мужчин.
— Проверь. Я не очень то доверяю женщинам с ангельской внешностью.
Али Яхиа отодвинул от кровати женщину с пером, наклонился и резким движением вставил палец руки во влагалище Феодоры. Бедная девочка вся сжалась от ужаса: никогда еще с ней не обращались так грубо. Впрочем, Али Яхиа довольно быстро оставил ее в покое.
— Она девственна, — сказал он султану, отходя от кровати.
Орхан поморщился:
— Не хочу зря терять время. Начни ты, — приказал он евнуху. — Меня еще ждет Мара.
Феодора не поверила своим ушам. Если Орхан не хочет лишать ее девственности, то как это сделает евнух? Но у Феодоры было мало времени на размышления; двое слуг широко раздвинули ей ноги, и к ней подошел евнух с деревянным предметом, по форме напоминающим фаллос. Наклонившись, он тихо шепнул, так, чтобы слышала только Феодора.» Простите меня, принцесса «.
Феодора ощутила внутри себя полированное дерево и тут же почувствовала внезапную резкую боль внизу живота.
Открыв глаза, она сразу увидела Орхана, смотревшего на нее с полным безразличием. Раб снял с него халат, и Феодора удивилась, как хорошо сохранилось его тело: если не видеть лица, можно сказать, что оно принадлежит тридцатилетнему мужчине.
К султану подошла обнаженная девушка с длинными золотыми волосами, с поклоном опустилась на колени так, что ее волосы полностью накрыли ноги Орхана, и начала легкими движениями рук ласкать его вялый член. Девушка не ограничилась этим. Сначала она ласкала член только руками, потом начала целовать его и в конце концов взяла его в рот Феодора своими глазами видела, как постепенно, по мере действия ласк, возбуждался Орхан. Вид его наливающегося кровью фаллоса пробудил в Феодоре желание; две девушки нежно ласкали ее груди, и невольно, несмотря на то, что произошло с ней несколько минут назад, Феодора почувствовала, как сердце ее стало биться чаще, дыхание стало быстрым и прерывистым, а по телу разлилось приятное тепло. Внезапно ее оставили в покое. Феодора услышала звук убегающих ног и открыла глаза. В комнате никого не было, кроме нее и Орхана. Он подошел к ней, и Феодора невольно зажмурила глаза, настолько страшным и огромным показался ей его могучий фаллос. Орхан начал ласкать тело Феодоры, поцеловал ее в губы, постепенно расположился поверх ее тела и неожиданно резко вошел в нее.
Феодора не могла бы сказать в тот момент, что ей больно, — нет, но движения Орхана были грубы, в них нельзя было заметить и намека на нежность, а только большое желание удовлетворить себя и почему то причинить ей боль. Мужские руки мяли ее грудь, а пальцы больно щипали соски. Феодоре было стыдно и неприятно. Вдруг она почувствовала особенно сильный толчок члена Орхана, и внутрь ее тела излилось что то горячее. Орхан перестал двигаться и всей тяжестью своего тела навалился на хрупкую Феодору, отдыхая. Наконец, поднявшись, он сдвинул ее ноги и произнес:» Не раздвигай ноги, Феодора, а то из тебя вытечет мое семя «. То были первые и последние слова Орхана, обращенные к Феодоре, за всю ночь. С этим султан и удалился.
Оставшись одна, Феодора наконец то могла больше не сдерживаться — к горлу подкатил комок, и она разрыдалась. Никогда ей не было так обидно и стыдно. С ней обращались, как с вещью, и она не понимала за что.
В комнату вошел Али Яхиа; он помог, ей одеться и отвел к Ирине, которая заботливо уложила ее в постель.

";
            return result;
        }
        public static string Story23()
        {
            string result = string.Empty;

            result =
$@"
В ее низком мелодичном голосе слышалась неприкрытая насмешка.
— Посмотри на меня, — повелительно сказал Орхан. Она повиновалась, посмотрев прямо в лицо Орхану своими чистыми аметистовыми глазами. Орхан приблизился к ней, обнял и поцеловал в самые губы, его пальцы ощутили под тонким шелком нежное девичье тело. Он почувствовал, как она вздрогнула от его прикосновений.
— Ты боишься меня, Феодора?
— Немножко, мой господин. После прошлой ночи. Султан сделал резкое движение рукой, как будто рубил что то мечом.
— Прошлая ночь — случайность. Забудь. Мы начнем с сегодняшней ночи.
Перед глазами Феодоры, как наяву, встал евнух, приближающийся к ней с деревянным фаллосом.
— Да, мой господин, — сказала она. Орхан неторопливо снял с нее одежду и положил юную женщину на диван. Он покрыл ее тело мелкими поцелуями, так не похожими на те, что он небрежно дарил ей прошлой ночью.
В них не было никакой грубости, лишь нега и страсть. Его руки стали ласкать ее грудь, кончиками пальцев слегка касаясь сосков.
Сердце Феодоры забилось быстрее, дыхание стало чаще. Жаркая волна наслаждения пробежала по ее телу. Рука Орхана спустилась с груди Феодоры вниз, к животу, потом еще ниже, к бедрам, и наконец оказалась между ее прекрасных ног, лаская самое нутро этого юного нежного тела.
— О мой господин! — простонала Феодора.
— Тебе нравится? — спросил Орхан. — Тебе нравится то, что я делаю с тобой?
Она не могла ответить. Ее тело трепетало от его прикосновений. Перед глазами замелькали какие то смутные образы, среди которых наиболее явственно проступало лицо принца Мурада. Она вдруг с ужасом подумала, что сейчас, в порыве страсти, может назвать Орхана его именем.
Руки султана познали все тайные уголки ее тела. Его ласки становились все более страстными, но даже сквозь этот сладостный туман Феодора порой невольно вспоминала другой облик султана, тот, что приоткрылся ей прошлой ночью. Внезапно султан отстранился, на секунду прервал свои ласки и начал внимательно рассматривать тело Феодоры: шелковую кожу, мягкие золотистые волосы, что в беспорядке размеились по подушке, глаза с дрожащими ресницами, приоткрытый от частого дыхания рот, грудь, набухшую от вожделения. Все это пробудило в Орхане страстное желание, он наклонился, поцеловал мягкие волосы на лобке Феодоры, потом скользнул вниз и начал нежно ласкать ее языком.
Такого Феодора еще не испытывала. Ей казалось, что тело больше не повинуется ей.
— О мой. Бог! — простонала она. — Целуй меня, целуй меня еще, еще…
Это было непередаваемое чувство, когда все тело живет в такт движениям чужого языка, когда хочется быстрее добраться до самого конца, до самой вершины наслаждения, в то же время желая, чтобы оно продолжалось нескончаемо долго. Сознание Феодоры находилось где то на грани грез и реальности. Она видела себя в монастырском саду, сильные руки принца Мурада сжимали ее в объятиях, а мягкие губы скользили по ее белой коже.» Главное — не выкрикнуть его имя»— эта мысль постоянно возвращала Феодору во дворец султана Орхана.
Она уже почти дошла до вершины наслаждения, когда Орхан оторвался наконец от ее тела. Резкими движениями сорвав с себя халат, он лег на Феодору. Она невольно раздвинула ноги шире, он без видимых усилий глубоко проник в ее плоть и начал, сначала медленно, а потом все быстрее и быстрее двигаться. Он не наваливался на Феодору всей тяжестью тела, как в прошлую ночь, а держал его слегка на весу, упираясь в кровать локтями, что давало ему возможность ласкать пальцами напряженные розовые сосочки прекрасной византийской принцессы. Двигался он на этот раз быстрыми мягкими толчками, без какой либо агрессии; он будто хотел, чтобы сегодня ночью Феодора познала всю полноту наслаждения и счастья от физической близости с ним. Его черные глаза неотрывно смотрели ей в лицо, она чувствовала это, несмотря на то что ее глаза были закрыты. Ему нравилось следить за тем, как она судорожно хватает ртом воздух или в истоме прикусывает зубами нижнюю губу.
Феодора находилась во власти сладких видений. Ей чудилось, что она лежит в крепких объятиях принца Мурада, всем своим нутром прислушиваясь к мягким толчкам его фаллоса. Сильные руки нежно сжимали ее груди, а горячий язык властно вторгался в рот, приятно щекоча десны. Ей хотелось разорваться на две части, чтобы любимый как можно глубже утонул в ней. Жаркая волна пробежала по телу Феодоры, кровь застучала в висках, она вскрикнула и тут почувствовала, как внутрь ее тела выплеснулось горячее семя. Пришло ощущение какого то освобождения, легкости, сладостной истомы…
Она открыла глаза. Боже! Где принц Мурад? Кто этот отвратительный старик?
— Ты прекрасна, очаровательна, бесподобна! — в восторженном порыве вскрикнул султан. — Ты умеешь чувствовать чужое тело, ты, невинная девочка! Я обожаю тебя! Ты мое счастье! Фео одо ра! Фео одора! О Аллах! Я люблю тебя, Феодора!
Орхан обнял ее и поцеловал. Его руки опять начали ласкать ее тело, и он вновь возбудился.. Феодора сама ощущала сильное желание, но, когда он вторично овладел ею, ей почему то захотелось плакать…
Под утро, сидя на постели, они пили легкое вино и ели сладкий шербет.

";
            return result;
        }
        public static string Story24()
        {
            string result = string.Empty;

            result =
$@"
Феодора хотела что то возразить, но Александр наклонился и поцеловал ее в губы. Этот поцелуй все и решил: Феодора не смогла больше сопротивляться порыву своего тела.
Александр сбросил халат и лег рядом с ней. Она почувствовала жар его тела и, как бы машинально, грациозно обвила его шею своими прекрасными тонкими руками. Александр лег на нее и широко раздвинул ей ноги. Поддавшись его натиску, она сделала резкое движение бедрами и ощутила, как без всяких усилий он глубоко проник внутрь ее трепещущей плоти.
Они еще не вполне удовлетворили свой пыл, а уже наступало утро и Александру надо было уходить. На прощание он нежно поцеловал ее в губы.
— Надеюсь, этим ночным жертвоприношением мы заставили замолчать твою гордость, принцесса Феодора, августейшая супруга султана Орхана.

";
            return result;
        }
        public static string Story25()
        {
            string result = string.Empty;

            result =
$@"
Тут Феодора увидела, что к ней подошли две нагие женщины. Они стали по обе стороны кровати и начали натирать ее тело душистым маслом. Феодоре почему то казалось, что руки одной женщины очень горячие, а другой — холодные; это было весьма необычное ощущение, и уже через минуту она почувствовала сильнейшее возбуждение. . Внезапно появились еще три женщины, в которых она узнала любовниц Александра. Они скинули с себя разноцветные шелковые туники и, подойдя к Феодоре, начали ласкать ее тело. Это было прекрасно! Их мягкие руки гладили ее грудь, а нежные губы целовали набухшие соски.
Рука Керики начала ласкать Феодору между ног, движения ее руки были мягки и ритмичны. Внезапно Феодора ощутила, как внутрь ее плоти вошел нежный пальчик Керики.
Другая женщина, с белыми волосами, наклонилась и начала ласкать Феодору чуть чуть выше того места, где находился палец Керики. По телу Феодоры пробежала горячая волна наслаждения. Кто то поднес к ее губам чашу с темным вином и заставил выпить его. Глаза ее закрылись, и некоторое время она ничего не видела. Когда она открыла глаза, то увидела стоящего рядом с кроватью Александра. На нем не было одежд, и его тело напомнило Феодоре древнегреческую статую. Несмотря на полумрак, она могла различить на его теле каждую жилку, каждый мускул. Когда он приблизился к ней так, что стал виден весь, с головы до ног, она с каким то не ясным самой себе наслаждением увидела его наполненный силой и властью огромный фаллос.
Феодора почувствовала непреодолимое желание. Две женщины подошли к кровати и широко раздвинули ее ноги. Она улыбнулась и протянула Александру руку. Он поцеловал ее мягкую ладонь и встал на колени меж ее ног так, чтобы видеть ее набухшую грудь.
Внезапно она ощутила, как он коснулся фаллосом ложбинки меж ее ног. Тело ее дернулось — ей хотелось, чтобы он как можно быстрее вошел внутрь.
Но он оттягивал этот момент. Своими быстрыми нежными пальцами он гладил ее груди, живот, играл с ее ягодицами, и, только когда она, не выдержав, схватила рукой его фаллос и вогнала его в себя, он овладел ее телом. Феодора была настолько возбуждена, что уже через мгновение сознание оставило ее.
Когда она очнулась, он лежал рядом с ней и целовал ее губы.
— Ты хочешь что нибудь еще, милая? — спросил он. Она начала гладить руками его тело и ответила низким грудным голосом:
— Ты должен повторить это, Александр! На этот раз он лег прямо на нее и во время долгого, жаркого поцелуя глубоко ввел в ее трепещущую плоть свой горячий фаллос. Она была готова задохнуться от блаженства, захлестнувшего ее. Его ритмичные сильные движения сотрясали все ее тело, заставляли колыхаться ее пышную грудь. Никогда она не была так счастлива, как сейчас.

";
            return result;
        }
        public static string Story26()
        {
            string result = string.Empty;

            result =
$@"
— Что вы скажете, если я, отбросив все приличия, признаюсь вам, что просто хотела… видеть тебя? — промолвила Феодора еле слышно.
Она даже сначала не поняла, что произошло и как это получилось, но едва она окончила свое признание, как оказалась в крепких объятиях принца Мурада.
Она пыталась что то говорить, но страстный поцелуй перехватил се уста. Мир перед глазами распался на миллионы крошечных осколков. Боже! Ей показалось, что этот поцелуй длился целую вечность. Когда Мурад дал ей возможность передохнуть, она прошептала:
— Нет, Мурад! Пожалуйста, не надо! Это очень опасно и для тебя, и для меня.
Однако голос ее был лишен силы. Мурад лишь немного отстранился и строго сказал:
— Тихо, моя сладкая Адора.
И опять долгий, как вечность, поцелуй, на который она просто не могла не ответить. Он целовал ее с жадностью, как будто пытаясь возместить все промчавшиеся годы, когда она была далека от него.
Они упали на землю, не разжимая объятий, Феодора только успела сунуть под голову оказавшуюся поблизости шелковую подушку.
Она прекрасно сознавала, что делает. Понимала, что, узнай об этом муж, и ей, и Мураду была бы уготована страшная казнь, но сопротивляться не было сил. Скрытая страсть, запрятанная в самые дальние тайники их душ, вырвалась наружу.
Мурад снял с Феодоры одежды и начал ласкать ее обнаженное тело. Своими поцелуями он сделал твердыми ее розовые сосочки, напряжение которых показывало, какое сильное возбуждение она испытывает. Его рука ласкала влажную плоть меж ее ног и делала это с таким искусством, что Феодора несколько раз безумным усилием воли вынуждена была подавлять страстные крики счастья, готовые слететь с ее губ.
Два его длинных тонких пальца ласкали самую сердцевину ее розовой плоти. Ее тело трепетало, но не могло противиться. Она испытывала бесконечное блаженство, и Мураду пришлось предупредительно зажать ей рот рукой, чтобы ее постанывания не услышали солдаты.
— Тише, моя дорогая, тише, — просил он. — А то соберется весь отряд.
Он стал целовать ее ушко, и тут она услышала его едва различимый шепот:
— Я хочу тебя, Адора, как мужчина хочет женщину. Мне надоело играть в любовные игры, я хочу настоящей любви, я хочу войти в твою плоть, в самую ее глубину, насколько это возможно. Я хочу, чтобы не только ты сдерживала крик, но и я тоже.
Она невольно задрожала, а он продолжал нашептывать ей на ухо:
— Раздвинь свои ножки, Адора, и я наконец наслажусь тобой, моя любимая византийская шлюха. Дай мне почувствовать твою плоть, уверяю, я сделаю это не хуже, чем мой отец или твой любовник пират.
Феодора не верила своим ушам. Эти мерзости говорил ей человек, которого она любила.
— Даже может быть, я окажусь лучше их, — продолжал бормотать он.
Неожиданно он получил сильный удар в живот — это Феодора изловчилась и со всей силой пнула его ногой.
Она скинула его с себя, вскочила и, подобрав свою одежду, начала быстро одеваться. Глаза ее горели ненавистью и презрением.
— Хотя Халил — это главное, что есть в моей жизни, могу сказать, что никогда не хотела его зачинать, особенно от твоего отца, в постель к которому я не стремилась, — она говорила громко, как будто не боялась, что их могут услышать. — Что же касается Александра, то он, конечно, не мой любовник. Вы, турки, все такие, для вас женщина — это рабыня в постели, приспособление для своего удовлетворения. Кстати сказать, презираемый тобою пират смог увидеть во мне не только тело, но и душу, и ум. Убирайся! Уходи отсюда, иначе сейчас я кликну солдат и прикажу им убить тебя, и не надейся, что они не исполнят моего приказания!

";
            return result;
        }
        public static string Story27()
        {
            string result = string.Empty;

            result =
$@"
Феодора хотела закричать, но вдруг решила, что этим обнаружит свою слабость.
— Я помню каждую черточку на теле твоего отца, — сказала она со злорадством. — Он тоже знал мое тело, знал, как никакой другой мужчина! Ведь он был моим , мужем, а ты никогда не станешь моим мужем!
Глаза Мурада сделались совсем безумными. Он схватил Феодору за пышные волосы, привлек к себе и стал страстно целовать в губы, несмотря на ее отчаянное сопротивление.
Позднее, вспоминая тот день, Феодора поняла ошибку — ее сопротивление лишь возбуждало его. Он намотал ее волосы на руку и рывком развернул ее к себе спиной. Протащив ее через всю комнату, он заволок ее в спальню своего отца. Феодоре показалось, что она сейчас потеряет сознание.
— Ради Бога, Мурад! Только не здесь! Сжалься надо мной! Не надо…
— Он отнял тебя у меня. Так вот, пусть сейчас он узнает, что я возьму тебя прямо па его смертном ложе, рядом с его еще не остывшим телом!
Феодора уже не могла сопротивляться, ужас сковал ее тело.
Она почувствовала, как он задрал ее платье и с животным криком вогнал в нее свой член.
— Нет! Нет! Нет! — молила она, задыхаясь от его резких толчков, но он не слышал ее.
Она плакала, но в то же время ощущала, как ее тело мало помалу начинает отзываться на его яростную атаку. Отзываться чувством сладкого наслаждения, такого чудовищного в подобной ситуации.
Они кончили вместе. Мышцы ее живота резко сократились, и в тот же момент Мурад выплеснул внутрь ее разгоряченной плоти свое семя, издав при этом какой то не человеческий, а звериный крик.
Однако, несмотря на столь сильный оргазм, и Мурад, и Феодора быстро пришли в себя. Мурад с жестокой улыбкой смотрел на нее. Феодора вскочила на ноги и бросилась к двери, ведущей из султанской спальни, но Мурад успел вдогонку ей крикнуть:
— Один месяц, Адора.
Она прибежала в свою гостиную и упала в кресло. Слезы застилали глаза, но мозг уже выработал план действий. Она имеет в запасе месяц. За этот месяц ей надо убежать из Турции. За сына можно не беспокоиться: Мурад любит его и не сделает ему ничего плохого.

";
            return result;
        }
        public static string Story28()
        {
            string result = string.Empty;

            result =
$@"
Он подошел и сел на край ее кровати.
— Как давно не целовал я эти коралловые губки, — как всегда, улыбаясь, сказал Александр.
Наклонившись, он нежно обнял ее и выполнил свое желание с большой страстью. Однако, как бы испугавшись своей смелости, он быстро отстранился. И тут до его слуха донесся насмешливый голос Феодоры:
— И это все? Это и есть твоя хваленая любовь, Александр? Я невольно вспоминаю ночь, которую я провела в твоем дворце, вернее сказать, одну из ночей, и тогда мне показалось, что ты способен на большее. Если ты столь вялый в постели, то мне не стоит выходить за тебя замуж. Я не капризничаю, просто даже мой покойный муж, старый султан Орхан, был искуснейшим любовником, а если я вспомню одного красавчика пирата… — Феодора рассмеялась и протянула ему руку:
— Иди ко мне, Александр, но учти — в постели я очень избалованная женщина.
Даже в темноте, при неярком лунном свете, Феодора видела, какое удивление было написано у Александра на лице. Преодолев минутное замешательство, он расхохотался.
— Неужели ты решила спуститься со своего пьедестала древнегреческой богини ко мне — смертному?
— Ты забываешь, что греческие богини — женщины из плоти и крови и ничто человеческое им не чуждо.
Неожиданно Александр вскочил с постели и подбежал к столику, на котором стояли два ночных светильника. Он быстро зажег их и поставил рядом с кроватью.
— Я хочу видеть, как , ты занимаешься любовью, — сказал он и стал раздеваться.
Через мгновение он уже лежал, уткнувшись лицом в прекраснейшую в мире грудь Феодоры. Его руки легко скользили по ее телу, останавливаясь в самых укромных местах, но ненадолго: сегодня Александр хотел, чтобы Феодора возбуждалась постепенно.
Она и вправду чувствовала, что на этот раз ощущение теплоты и сладости во всем теле приходит не сразу, медленнее, чем всегда, но из за этого становится еще более сильным. Александр же нагнетал и усиливал ласки. Он стал языком ласкать розовые сосочки на вздрагивающих грудях Феодоры.
— Господи, как ты прекрасна! — в восторге воскликнул он. — Выходи за меня замуж, тогда каждую ночь мы будем дарить друг другу блаженство.
Его пальцы едва прикасались к вожделенной расщелинке меж ее ног. Феодора начала тихо постанывать от нежных ощущений. Ей иногда даже было немного больно, настолько нетерпеливо порой ласкала ее рука Александра; но то была сладкая боль. Рука Александра немного замедлила движения.
— Тебе нравится? — спросил он.
— Да. Да, конечно! — ответила она срывающимся от частого дыхания голосом.
Он опустился к ее ногам, немного приподнял их, наклонился и стал целовать ее влажную розовую мякоть, Она никогда не испытывала этого ощущения и поэтому немного испугалась.
— Боже!!! Что ты делаешь! Не надо! — простонала она, вздрагивая всем телом. — Не надо! Перестань!
Александр поднял голову, и Феодора увидела на его лице удивление.
— Что ты кричишь? — спросил он. — Тебе разве неприятно то, что я делаю?
— Приятно, но это же не правильно.
— Ты сама мне сказала, что тебе нравится то, что я с тобой сейчас делаю, значит, это правильно. Понятно, глупенькая моя?
— Понятно.
После этого Александр возвратился к прерванному занятию. Сначала Феодора еще находилась под властью страха и даже стыда, но он ласкал ее с таким искусством, что через некоторое время она, сама того не замечая, стала приподнимать и опускать свое тело в такт движениям его губ и языка.
— О! О о о! Еще! Еще, Александр! — воскликнула она, и тут по ее телу покатилась жаркая волна, заставившая затрепетать каждый уголок разгоряченной плоти, после чего Феодора погрузилась в мягкое, нежное небытие.
Очнулась она через минуту. Александр лежал рядом и гладил ее грудь. Внезапно она почувствовала, как где то в глубине ее тела рождается желание снова испытать силу любви.
Резко повернув Александра, она жарко поцеловала его в губы, после чего взяла в руку его большой и теплый фаллос и сама вставила его глубоко глубоко в себя. Глаза ее закрылись, и она начала подпрыгивать на теле Александра, ощущая, как с каждым ее движением вздрагивают ее груди и по телу пробегает сладкая дрожь.
— Открой глаза, — приказал Александр. — Я хочу видеть их, когда мы любим друг друга.
Эти слова произвели на нее странное действие. Стоило ему их произнести, как она вся затряслась, вскрикнула и в изнеможении всем телом упала на Александра. Ей было даже стыдно, что она опять удовлетворила себя, но не удовлетворила его. Однако он сам позаботился о себе. Обхватив Феодору своими сильными руками, он начал сам двигать ее тело. Все ее естество отзывалось на его сильные удары, она уже не пыталась сдержать свои эмоции и, крепко вцепившись пальцами в его мускулистые плечи, стала с резкими вскриками надвигать свое тело на его член, стараясь, чтобы он как можно глубже проник в нее. Первый раз в своей жизни она ощущала себя настоящей самкой, для которой самое главное в жизни было ее тело и тело любимого мужчины. Едва только горячее семя оросило ее внутренности, как она кончила тоже, и они слились в едином объятии, обессиленные до такой степени, что не могли уже шевельнуть рукой или ногой.
— Я выйду за тебя, Александр. Выйду, как только это будет возможно. Мой любимый, Александр, я хочу стать твоей женой.
Александр открыл глаза, и лицо его озарилось радостью.
— Я люблю тебя, Феодора! — воскликнул он. Потом, помолчав, добавил:
— Странно. Мужчина сильнее женщины, но в конце концов она всегда одерживает над ним победу.
Александр ушел от нее под утро, она еще спала и впервые за последние два месяца видела удивительные, красивые сны. Тело ее после этой бурной ночи было расслаблено и желало только отдыха. Но, несмотря на усталость, Феодора была счастлива.

";
            return result;
        }
        public static string Story29()
        {
            string result = string.Empty;

            result =
$@"
— Я все же думаю, что тебе надо его изготовить. Я не поскуплюсь. Кстати, как тебе нравится Юлия? — спросила она, указав на девочку. — Она привезена из Грузии, и ей десять лет. Не правда ли, она очаровательна? — Сказав это, императрица посадила ребенка рядом с собой, наклонила голову и поцеловала нежные, еще совсем детские губы.
Юлиан Цимисхий с нескрываемым вожделением смотрел на еще несформировавшееся тело девочки. Особенно его зажигало, что, несмотря на совсем крошечную грудь, соски у Юлии были большие, розовые и длинные.
Елена, оторвавшись наконец от губ девочки, бесстыдно демонстрировала Юлиану прелести детского тела.
— Я достану требуемое!!! — захрипел Юлиан. Казалось, что, не будь сейчас в комнате Елены, он набросился бы на Юлию, как голодный зверь. — Только скажи мне, кто жертва — мужчина или женщина? Это очень важно. То, что действует на самца, не действует на самочку.
— Самец.
— Подойдет порошок, который надо подсыпать в ванну?
— Нет, он может купаться со своей женой, а я совсем не желаю ее смерти. Мне нужен яд, от которого, даже при случайном стечении обстоятельств, не пострадает никто, кроме моей жертвы.
— Я дам тебе порошок, который надо будет подсыпать в воду для бритья. Яд действует не сразу, а когда просочится через кожу и попадет в кровь. Никто не сможет ничего заподозрить. Жертва сначала будет чувствовать легкое недомогание. Потом ему станет трудно ходить, он сляжет в постель и умрет. Яд полностью растворится в крови, так что никто даже не сможет предположить, что было умышленное отравление.
— Хорошо, Юлиан, я довольна тобой. Елена с интересом наблюдала за ним. Он совершенно не умел скрывать свои желания. «Интересно, кого он хочет больше, меня или Юлию? Пожалуй, Юлию», — подумала императрица.
Ее нисколько не обижало, что Юлиан отдавал предпочтение девочке, она знала о его склонностях. К тому же и сама Елена не очень то любила отдаваться людям типа Юлиана.
— Я не забуду твоей доброты, старый друг, — сказала она ласково. — В награду ты прямо сейчас, на моих глазах можешь насладиться Юлией. Но перед этим ты должен обещать, что о нашем разговоре никто никогда не узнает. Я отдам тебе на сегодняшнюю ночь эту прелестную девочку, а ты обязуешься держать язык за зубами. Согласен?
— Конечно, госпожа.
— Тогда бери ее.
Юлиан в одно мгновение скинул с себя одежду и набросился на девочку, которая хотя и знала, чего следует ожидать, все таки не сумела сдержаться и пронзительно закричала от мучительной боли, когда сладострастник вошел в нее. А потом раздавались только ее тихие и жалобные постанывания.
Елена почувствовала, как сильно возбудила ее эта жестокая сцена.
Она сбросила с себя всю одежду.
— Давай, Юлиан, бери ее! Бери. Не бойся, если она умрет, у меня есть другие, ничуть не хуже этой, — вопила Елена, все более возбуждаясь. Потом Елена легла рядом и широко раздвинула ноги. Юлиан не заставил долго упрашивать себя, он оттолкнул полуживую девочку и предпочел пышное тело императрицы. — Хорошо, Юлиан! Вот так!..
Елена лежала под грузным телом именитого врача и стонала, но не от боли, как недавно Юлия, а от наслаждения.
Наконец ее обдало внутри горячим семенем, и Елена кончила.
Через несколько минут она — уже одетая и серьезная — прощалась с Юлианом.

";
            return result;
        }
        public static string Story30()
        {
            string result = string.Empty;

            result =
$@"
Она сбросила со своих плеч ночной халат и нагая подошла к мужу. Тела их сплелись, а губы слились в долгом и страстном поцелуе. В эти минуты Феодору всегда охватывала беспредельная нежность. Она ласкала его тело, целовала лицо, шею и плечи. Внезапно опустившись на колени, стала целовать его ноги. Александру это было приятно, но он оторвал ее от себя.
— Не надо, красавица моя, — сказал он ласково и поднял Феодору с колен. — Ты не рабыня и не наложница. Ты моя верная, любимая жена. Моя королева! Моя госпожа! Я не хочу, чтобы ты мне оказывала такие почести.
— Я люблю тебя, Александр. В словах не умещается все, что я чувствую, когда ты рядом, и я хочу передать свои чувства физически. Мне хочется, чтобы ты узнал, насколько сильно я люблю тебя.
— Моя глупенькая Адора, — ответил он. — Почему ты думаешь, что я не знаю, «что»и «как» ты чувствуешь? Когда мы соединяем наши тела, я смотрю в твои прекрасные глаза и вижу всю твою любовь, слышу страстное биение твоего сердца. Такие вещи не пристало объяснять. Тот, кто любит, понимает без слов все, что чувствует любимый человек.
Он привлек Феодору к себе и крепко поцеловал в губы.
— Ты самая прекрасная женщина на земле, Адора! Осторожно подняв ее на руки, он отнес ее на постель.
Едва ее голова легла на подушку, как она привлекла к себе Александра.
Он нежно, как бы играя, ласкал ее тело, и его пальцы чувствовали, как с каждым прикосновением оно все больше и больше напрягается. Он повернул ее на живот и начал целовать выгиб ее спины, всю спину, постепенно спускаясь вниз, к ягодицам. Александра всегда очень возбуждали эти два округлых холмика. Мягкая, упругая плоть вибрировала под ласками его сильного языка. Он опять перевернул Феодору и покрыл поцелуями ее животик. Она лежала замерев, не отвечая на касания, лишь учащенное дыхание говорило, сколь приятны ей ласки Александра.
Сегодня пусть он делает с ней все, что захочет. Она будет его рабыней, беспрекословно подчиняющейся каждому его желанию.
— Адора! Адора! Ты похожа сейчас на беззащитную маленькую девочку!
Она не ответила на его восклицание и, улыбнувшись, притянула Александра к себе. Он увидел ее расширенные от возбуждения глаза. Она раздвинула ноги и тут же ощутила, как он нежно вошел в нее. С губ ее сорвался резкий вздох.
— Ох, Александр! — прошептала она и счастливо улыбнулась. — Я с тобой стала совсем бесстыдницей.
— Правда? — спросил он. — Если это называется бесстыдством, то оно мне нравится.
Сказав это, он начал медленно, мягко двигаться. Глаза Феодоры закрылись, и она предоставила ему полную свободу действий. Весь мир сконцентрировался в ощущении — тела любимого человека и ее собственного тела.
Ее исступление было очень бурным, она с силой вцепилась ногтями в спину Александра и потеряла сознание.
Александр встал с кровати, подошел к большой серебряной чаше с водой и смыл кровь со спины. Когда он опять лег, то увидел, что Феодора уже спит.
— Красавица, моя любимая, — прошептал он, целуя ее.

";
            return result;
        }
        public static string Story31()
        {
            string result = string.Empty;

            result =
$@"
Под утро, когда стало казаться, что он подарил ей уже всю свою любовь, Феодора взяла инициативу на себя. Она стала целовать Александра так, что вернула ему его богатырское мужество, и сама опустилась на него сверху.
— Ты помнишь, как я первый раз овладел тобой, красавица? — задыхаясь от неги и страсти, шептал Александр.
— Д да!
— Тогда ты не думала, что все таки мы станем мужем и женой?
— Да!
— Ты прелесть, ты — мое прекрасное сладкое вино! — воскликнул он и быстро перевернулся так, что Феодора оказалась под ним.
Она, плохо соображая, что делает, резко сдвинула ноги. Оба тела сотрясла дрожь — настолько сильными сразу после этого стали ощущения. То был прием, которому ее научили в гареме Орхана, но раньше она никогда не пользовалась им. Даже с Александром.
— Ох, мой милый, быстрее, прошу тебя, быстрее! — причитала она, задыхаясь на каждом слоге.
Комната плыла у нее перед глазами, а в теле клокотал настоящий вулкан. Чувствуя приближение озарения, она стала торопить Александра, помогая ему, обхватив его руками за ягодицы и резко вдавливая его в себя при каждом возврате.
— Боже! Ты — ведьма! Я сейчас умру! Остановись, пожалуйста! — воскликнул он. — Иначе я кончу раньше тебя!
Она немного ослабила свои движения, но лишь на несколько секунд.
Их тела сотряслись одновременно. Александр закричал что то нечленораздельное, выбросив в нее горячий поток семени. Его голова склонилась Феодоре на грудь. Однако Феодора не дала ему успокоиться. Она опять села на него и, взяв в руку его обессиленный фаллос, начала водить им по своему нежному пушку. Через минуту она добилась своего, ее муж опять восстал в своем мужестве, да к тому же настолько сильно, что создавалось впечатление, будто несколько часов любовных игр, которые были в эту ночь, им просто приснились и они только что добрались до постели. На этот раз Александр не дал Феодоре властвовать над своим телом.
— Я должен взять реванш, — проворчал он, и голос его стал даже резок, но Феодора сейчас этого и добивалась.
Раньше она бы никогда не подумала, что ее можно довести до такого состояния, когда захочется, чтобы с ней в постели обращались, как с рабыней.
Александр повернул ее спиной к себе, поставил ее на колени и резким, сильным толчком ввел в нее свой огромный и в этом случае жесткий фаллос.
Ей стало больно от его резких движений, но почему то в этот раз, в отличие от первой ночи с Орханом, ей хотелось, чтобы эта боль продолжалась как можно дольше, потому что к ней примешивалось просто сумасшедшее наслаждение. Ее даже не смущало, что поза, в которой она сейчас находилась, считалась в Византии для принцессы неприличной. Когда он завершил — а она успела это сделать на сей раз еще раньше, — она повернулась к нему лицом и крепко прижала к себе.
— Тебе понравилось? — спросил он нежно.
— Да. Мне всегда нравится, когда ты любишь меня так яростно.

";
            return result;
        }
        public static string Story32()
        {
            string result = string.Empty;

            result =
$@"
Симеон улыбался.
— Не вздумай бежать, крошка. Ты права, что боишься меня, я мужчина не из легких! — Его голос стал немного мягче:
— Я думаю, ты будешь хорошей девочкой. Иди сюда и поцелуй меня. У нас с тобой сегодня будет первая брачная ночь. Ты что, не согласна?!
Он подскочил к сжавшейся от испуга Феодоре, схватил ее и бросил на кровать. Его руки стали судорожно шарить по ее телу. Он больно щипал ей соски, облапал ее всю, царапал ногтями ягодицы. Его язык сумел проникнуть в рот Феодоре, и она с отвращением ощутила мерзкий винный перегар. Он несколько раз пытался проникнуть внутрь ее, но Феодора крепко сжала ноги. Тогда он сильно ударил ее кулаком в живот, Феодора ослабила мышцы, и он раздвинул ей ноги и вошел в нее. Никогда Феодоре не было так противно, больно и обидно. К этим чувствам еще примешивался великий стыд, что вот она, Феодора Кантакузин, беспомощно лежит под грязным варваром, который насилует ее.
Внезапно она почувствовала, что тело Симеона обмякло. Феодора решила, что он наконец удовлетворил свою похоть, но, взглянув ему в лицо, поняла, что он мертв. Она с ужасом скинула с себя мертвое тело. Рядом с кроватью с обнаженным мечом в руке стоял капитан византийской гвардии. Ничего не говоря, он протянул Феодоре ее одежду и вышел из спальни.

";
            return result;
        }
        public static string Story33()
        {
            string result = string.Empty;

            result =
$@"
Он опять схватил Феодору за руку и притянул к себе. Она уже понимала, что сопротивляться бесполезно, и не пыталась противостоять ему. Его губы прикоснулись к ее губам, но она не ответила на его поцелуй. Тогда он покрыл поцелуями все ее лицо, потом снова сорвал с нее халат и стал целовать ее грудь.
— Нет! — взмолилась Феодора. — Прошу тебя, не надо. Я не хочу тебя!
Мурад секунду помедлил и с улыбкой на устах ласковым голосом сказал ей:
— Я не верю тебе. Я не верю, что ты не любишь меня. Я не верю, что ты не хочешь меня. Мне не нужна официальная церемония, чтобы убедиться в твоей любви. Хватит бороться с собой, глупенькая моя. Я по твоим глазам вижу, как тебе хочется, чтобы я овладел тобой.
Сказав это, Мурад снова стал покрывать ее тело поцелуями, Феодоре нечего было ему возразить: он прав — она уже хотела его. Когда его губы в следующий раз коснулись ее губ, она не стала противиться и ответила на поцелуй.
Мурад быстро стянул с нее шаровары и обнажился сам. Его тело стало теперь более мускулистым и поджарым. Руки Феодоры заскользили по его коже, как бы вспоминая стародавние ощущения от прикосновения к ней.
— Любовь моя, ты прекрасна, — прошептал Мурад. Он развел ноги Феодоры и легко проник в нее. Мир перестал существовать, остались только два слившихся тела.
Феодора не помнила, как уснула. Наутро ее разбудил Мурад, его пальцы ласкали ее. Спросонья она всем телом прижалась к нему, однако через мгновение, вспомнив все — где она находится и что случилось вчера, отпрянула.
— Пожалуйста, остановись. Прошу тебя, не надо, — прошептала она, задыхаясь от наслаждения.
Он не послушал ее, а лишь еще настойчивее стал ласкать.
— Мурад, остановись, ты убьешь меня!
— Нет, моя сладкая, я сделаю тебя счастливой, — возразил он.
В Феодоре боролось два противоположных чувства: она и не хотела, чтобы он владел ее телом, и, наоборот, страстно желала этого.
Он опять, мягко и медленно, как вчера вечером, овладел ею и быстро привел и себя, и ее к самой вершине плотской радости.
Когда к ней снова вернулось сознание, она обнаружила себя в объятиях Мурада. Он счастливо улыбался и восторженно смотрел на нее. Однако сейчас, после того как она не смогла справиться со своими низменными, как ей казалось, желаниями, Феодора была настроена отнюдь не так благодушно, как он.
— Я никогда не забуду тебе этого! — зло прошипела она, и слезы хлынули из ее прекрасных глаз.
Она была зла, в первую очередь, конечно, на себя, но вымещала свою злость на нем. Он же, не понимая, что с ней, недоумевал:
— Чего ты мне не забудешь? Того, что перестала бороться с собой и отдалась мне? Но это же прекрасно! Ты только подтвердила мои слова, что любишь меня.
— Я не прощу тебе того, что ты обратил меня в наложницу!
— О Аллах! Адора! Почему ты никак не хочешь понять меня? Я вовсе не хочу делать тебя своей наложницей! Я хочу сделать тебя своей любовницей. Я хочу поставить тебя выше всех женщин, живущих на земле. Если ты пожелаешь, я в обход своего сына сделаю тебя своей наследницей. Я сделаю все, что ты хочешь! Пойми, я люблю тебя.
— Женщины не могут наследовать власть в Турции.
— Роди мне сына, и я сделаю его своим наследником.
— Нет!
Феодора вскочила с кровати.
— Стоять! — приказал Мурад. — Ты опять забыла, что ты моя рабыня! — В его голосе слышались металлические нотки. — Рабыня! Встань на колени и проси у своего господина прощение!
— Никогда!
Он схватил ее за руку, бросил на кровать и поцеловал.
— Ну вот, смотри, ты мне грубишь, а я, вместо того чтобы наказать тебя, целую твои алые губы. Я готов даже подчиняться твоим приказам!
— Вздор! Отпусти меня! Мурад рассмеялся:
— Тогда становись на колени и проси у меня прощения. Я жду, Адора!
Она попыталась вырваться, но тщетно.
— Ты просишь меня…
— Я приказываю!
— Приказываешь мне встать перед тобой на колени потому, что я грубо разговариваю с тобой, или потому, что мне не нравятся твои поцелуи?
Она опять пыталась вырваться, но он крепко сжал ее запястье и силой опустил ее на колени. Адора, не зная, как избежать унижения, укусила его до крови, но он не ослабил хватку.
— Это я тоже запомню, мой господин.
— Не надо говорить таким тоном! К тому же не только господин, но еще и хозяин, и повелитель!
Он опять наклонился и поцеловал ее.
— Ты не имеешь права целовать меня! — кричала она.
— Почему я не имею права целовать свою рабыню?
Сейчас я поцелую тебя еще раз.
— Я ненавижу тебя!
— За что?! Поздно, моя глупенькая Адора. Сегодня ночью ты порвала с прошлой жизнью. Перестань злиться, я люблю тебя!
Он еще раз поцеловал ее, и она уже не могла не ответить на его поцелуй. Но сейчас она это сделала не только по велению тела, но и по желанию души. Мурад был прав — у нее начиналась новая жизнь. Она никогда не забудет Александра, но он ушел из этого мира навсегда, а ей еще предстояла долгая жизнь здесь, на грешной земле.

";
            return result;
        }
        public static string Story34()
        {
            string result = string.Empty;

            result =
$@"
Его руки легли на ее груди, заметно просматривающиеся под одеждой. Он положил ее на траву и стал медленно раздевать. Каждый кусочек обнажаемого тела он покрывал горячими, порывистыми поцелуями. Когда на ней уже совсем не осталось одежд, он встал, разделся сам, а потом перевернул Феодору на живот. Она закричала:
— Нет! Нет! Не надо. Я повинуюсь тебе, мой господин, но не надо сейчас.
Однако Мурад, несмотря на ее мольбы, вошел в ее сопротивляющееся тело. Она застонала от боли и от обиды. Он двигался все быстрее и вдруг пролился в нее обжигающим семенем. После этого он затих и какое то время лежал недвижно. Затем его дыхание постепенно стало нормальным, он поднялся и грубо потащил ее за собой.
— Возвращайся в лагерь и без моего позволения не смей покидать его.
Феодора с трудом оделась и вернулась в свой шатер, где приказала сделать себе ванну. Когда ванну приготовили, Феодора удалила из шатра всех слуг, сама разделась и легла в горячую воду. Ванна освежила Феодору, вернула ей силы, но душу ее переполняло отчаяние.
— Почему он так жесток со мной? — не могла она понять. — Он постоянно твердит, что любит меня больше жизни, но в то же время делает все, чтобы убить во мне ответное чувство. Александр никогда не обращался со мной так! — заключила она свой монолог и снова заплакала.

";
            return result;
        }
        public static string Story35()
        {
            string result = string.Empty;

            result =
$@"
Девушка почувствовала себя очень неуютно. Мурад снял с нее рубашку и разделся.
— Не бойся меня, — сказал он нежно и обнял Тамару. — Расслабься, я буду стараться, чтобы ты навсегда запомнила сегодняшнюю ночь!
— Я не боюсь, я знаю, зачем вы пришли сюда. Мурад усмехнулся:
— Ну и зачем же я пришел?
— Чтобы сделать меня женщиной и чтобы я родила от вас ребенка, — простодушно ответила Тамара.
— Может быть, ты еще и знаешь, как это делается? — с улыбкой спросил Мурад. Он привык, что женщины, приезжающие из христианских стран, всегда обладают самыми скудными познаниями на этот счет.
— Нет, — ответила Тамара.
— Ты когда нибудь видела, как этим занимаются животные?
— Никогда.
Мурад тяжело вздохнул.
— Но об этом мне рассказывала сестра, — сказала Тамара. — Она говорила, что, когда мужчина и женщина хотят сделать ребенка, они ложатся в кровать и там занимаются любовью, но как, она мне не говорила.
Мурад снова вздохнул.
— Тебе страшно видеть меня обнаженным? — спросил он.
— Нет, мой господин.
Он взял руку девочки и положил ее на свой фаллос.
— Погладь его. Это мужской член. Сейчас он мягкий, но после твоих ласк он станет твердым и большим. Видишь, уже! Именно из него исторгнется в твое тело мое семя, которое оплодотворит тебя.
Он дотронулся до ее лона.
— Вот сюда должен проникнуть мой член, — сказал он. — Ты понимаешь меня, Тамара?
— Да, мой господин, — ответила она бодрясь, но он заметил, как побледнело ее лицо.
Мурад лег рядом с Тамарой, обнял ее и поцеловал в губы. Их вкус почему то напомнил ему вкус губ Адоры, когда они целовались в саду монастыря Святой Екатерины. Его руки стали ласкать ее небольшие, но упругие груди. Он спустился чуть чуть пониже и покрыл поцелуями ее розовые соски.
— Тамара, моя маленькая девственница, ты мне нравишься все больше и больше.
Она же ничего не отвечала, пытаясь разобраться в своих чувствах: с одной стороны, страшно, с другой — обжигающе приятно.
Он широко раздвинул ее ноги и резко вошел в ее лоно. Тамара закричала: сначала ей показалось, что у нее рвутся внутренности, но через секунду на место боли пришло чувство вожделения и истомы. Мурад плавно двигался на ней, и Тамаре показалось, что с каждым его толчком от ее тела постепенно отделяется ее душа, чтобы покружить всласть над этой кроватью.
— Адора, моя сладкая Адора! — внезапно прошептал ей на ухо Мурад.
Несмотря на свое состояние, Тамара хорошо расслышала эти слова, но, так как она была умной девушкой, она решила ничего не говорить об этом ни Мураду, ни Феодоре.
Это повторилось и на следующую ночь, но Тамара не изменила своего решения.
Прошла неделя, и каждую ночь Мурад, как бы теряя от счастья сознание, называл Тамару Адорой. Ей это доставляло огромное удовольствие. «Значит, я ни в чем не уступаю ей, — думала она. — Значит, он любит меня так же, как ее, а может, и больше!»
Тамаре очень хотелось быть любимой. Она сносно относилась к Феодоре, но при случае не остановилась бы перед тем, чтобы увести у нее Мурада.
Феодора видела, что Мурад всерьез увлекся Тамарой, но ничего изменить не могла.

";
            return result;
        }

        #endregion

        #region Бертрис Смолл: Возраст любви
        public static string Story36()
        {
            string result = string.Empty;

            result =
$@"
— Твой отец уже уехал. Но скоро появится в Эверли, чтобы договориться о приданом. Я украл тебя, и ты теперь моя.
— Я никогда не буду твоей! Скорее уйду в монастырь, чем пойду за тебя замуж! — вскрикнула Аверил. Она была вне себя от гнева, потому что никогда еще не испытывала такой беспомощности.
— До того как появится твой отец, мы успеем разделить постель, и не однажды. Ни один монастырь не примет тебя, потому что к тому времени ты уже потеряешь невинность, — резко бросил Рис. — А сейчас прекрати свои глупые протесты, или я осуществлю наш союз в эту же ночь, в присутствии свидетелей.
— Ты не посмеешь! — воскликнула Аверил, но под его угрожающим взглядом съежилась и замолчала.

";
            return result;
        }

        public static string Story37()
        {
            string result = string.Empty;

            result =
$@"
— Я не гость, Аверил. Я твой муж. А теперь делай все, как полагается, иначе мне придется сказать родителям, что я тобой недоволен, — пригрозил Рис. — И ты никогда не будешь мыть других мужчин. Только меня.
Аверил судорожно сглотнула, помедлила, но все же намылила тряпицу и окунула в воду. Оттерла его плоский живот, двинулась ниже. Осторожно провела по заросшему густыми жесткими волосами холмику. Едва дотрагиваясь, вымыла мужское достоинство и двойной мешочек под ним. Длинный твердый отросток, казалось, жил собственной жизнью, подрагивая в ее ладони. Аверил снова сглотнула.
— Кажется, все, — пробормотала она и принялась мыться сама.
— Я хочу взять тебя здесь, — хрипло вымолвил он прижимаясь губами к се влажной шее. Взял тряпицу из ее ослабевшей руки и стал намыливать груди. — Ты так чертовски соблазнительна, Аверил. Я не жалею, что похитил не ту девушку.
Он обнял ее за талию и прижался всем телом.
— Думала ли ты когда нибудь, что потеряешь невинность в чане с теплой водой, моя прелестная юная супруга?
— Ты не посмеешь! Не посмеешь навлечь на меня позор!
— Это как? — не понял он. Тряпица упала в воду, и он ласкал ее круглую маленькую грудь, сжимая мягкую плоть, слегка пощипывая сосок.
— Мой отец не сможет вывесить окровавленную простыню. Люди посчитают, что ты меня взял в первую же ночь! Или, что еще хуже, начнут болтать, что я вообще не была девственной и имела любовника. Прошу тебя, Рис! Не здесь! Не сейчас! Если в моей добродетели усомнятся, могут пострадать и мои сестры.
Рис застонал. Он уже успел совершенно забыть, как она невинна! Боже, как противостоять искушению?

";
            return result;
        }

        public static string Story38()
        {
            string result = string.Empty;

            result =
$@"

Сердце Аверил едва не вырвалось из груди. Потрясенно ахнув, она широко распахнула глаза и приоткрыла рот. На какой то момент она потеряла дар речи, но быстро оправилась.
— Ты раздавишь меня, чудовище! — крикнула она.
— Ни за что. Я хочу видеть твое лицо, когда касаюсь тебя. И мне нравится твое удивление. Оно говорит куда больше любых слов.
Он нежно ущипнул ее сосок, улыбнувшись, когда она залилась краской.
— Помни, я девственна, — прошептала она, зная, что идут последние минуты, когда она может сказать это о себе. Ей было больно говорить. Горло сжало судорогой.
— Знаю, — кивнул он, наклоняясь вперед, так что губы их почти соприкасались. И не успела она опомниться, как он провел языком по ее губам. Сжал маленькие ручки и, не разгибаясь, выговорил:
— Возьми моего большого мальчика, Аверил, и погладь. Скоро он набухнет желанием, и я наполню тебя своим вожделением. Не бойся. Сегодня я дам тебе наслаждение и покажу, как ублажать меня.
Его горячее дыхание пахло вином.
— Моя мать говорит, что после того, как ты убедишься в моей чистоте, она научит меня дарить тебе блаженство, — прошептала Аверил.
— Ничего не могу на это возразить. Я видел, как смотрит на нее твой отец. У него лицо человека счастливого. Вижу, что он любит ее больше остальных женщин.
— Знаю, — вздохнула Аверил, ощущая прикосновение его копья к бедру. И, нерешительно протянув руки, взяла его в ладони и принялась осторожно гладить. Его плоть немедленно начала набухать и твердеть под ее пальцами. Рис подался вперед и, взяв губами ее сосок, стал лизать и посасывать.
У Аверил закружилась голова. Только сейчас она поняла, что такое плотское желание, и тихо вскрикнула. Рис поднял голову и заглянул в зеленые глаза.
— Любовники пробуют друг друга на вкус, Аверил. Тебе понравилось.
Она молча кивнула. Ее обуревали мириады ощущений, одно восхитительнее другого. Она и боялась и не боялась, хотела продолжения и не хотела…
Он перекатился на спину и поднял ее на себя.
— Ну вот. Разве так не лучше, жена? Мне нравится чувствовать на себе твою тяжесть.
И, обняв ее, стал целовать медленными, жаркими поцелуями, почти не отрываясь. Ей казалось, что это длится целую вечность.
Губы Аверил распухли и горели. Что то твердое вжималось в ее бедро. Горячее. Твердое. Терпеливое. Способное подождать, пока она будет готова.
Теперь она дрожала больше от предвкушения, чем от страха. Ей очень хотелось узнать, что будет дальше, но все же она по прежнему немного боялась. Ее груди были прижаты к его широкой груди. Его копье пульсировало у самого ее живота.
— Открой глаза, жена, — скомандовал он. — Как я могу взглянуть в твою душу, если ты прячешься от меня?
Изумленные глаза Аверил широко открылись. До этой минуты она даже не сознавала, что ее веки были сомкнуты. Она полностью забылась в его объятиях, опьяненная сладостными поцелуями.
— Я начинаю понимать, почему мама так любит отца, — прошептала она.
— Это не любовь, жена. Просто похоть, но и она хороша для начала.
Его большие руки сжали ее узкую талию, и он привлек ее к себе, так что ее груди нависли над его лицом.
— Само совершенство, — пробормотал он, потираясь щекой о мягкую плоть. Его язык коснулся соска. Лизнул. Раз, другой…
— О, как хорошо, — простонала Аверил.
Рис впился губами в бугорок плоти и стал сосать, пока она не вздрогнула от восторга. Но он не обделил вниманием и другой сосок, неожиданно прикусив его.
Аверил снова застонала.
— Мое тайное местечко налилось жаром, — наивно призналась она.
— Дай посмотреть, — пробормотал он, переворачивая Аверил на спину.
Их губы встретились. Его язык скользнул ей в рот, а пальцы раскрыли тугие створки. Она уже была влажна от нараставшего желания. Он нашел ее крохотную драгоценность и стал ласкать подушечкой указательного пальца. Она принялась извиваться, тихо мурлыча.
— Значит, и это тебе нравится? — прошептал он в ее ушко, касаясь языком розовой раковинки.
— Да а а, — протянула она, и по ее лицу он понял, что страх хоть и на время, но покинул ее.
Он продолжал играть с ней, пока она не задрожала, изведав первый порыв страсти. Только тогда Рис осторожно вошел пальцем в ее невинное тело, продолжая двигать им взад вперед.
— А так? — спросил он, лизнув ее щеку.
— М м м… — промычала она. Пора. Она готова.
Он широко развел ее ноги и встал между ними на колени. Аверил не сопротивлялась. Рис улыбнулся про себя. Маленькая ведьма горит желанием, хотя сама этого не сознает.
Взяв в руку свое копье, он подвел его ко входу в любовный грот и медленно нажал, пока головка не вошла целиком. Аверил нервно дернулась.
— Нет, жена, не бойся, — успокоил он.
— Но ты такой большой, — пожаловалась Аверил.
— Тем лучше я смогу тебя ублажить, Аверил. И поверь, это тебе понравится.
Он подался вперед, и она удивленно ахнула, осознав истинное значение его слов. Но, Боже, он наверняка разорвет ее своим огромным копьем!
Потеряв голову от страха и паники, она попыталась избавиться от огромного отростка, неумолимо пронзавшего ее плоть. Но силы были неравны. Не успела она собраться с мыслями, как он чуть отстранился и резким выпадом вонзился в нее.
Аверил взвизгнула скорее от удивления, чем от боли, но Рис принялся страстно ее целовать, прежде чем сделать очередной рывок, сначала медленно, потом все быстрее, пока она не опьянела от наслаждения, бурлящего в жилах и угрожавшего поглотить ее.
— О Господи! — всхлипнула она.
Тяжело дышавший Рис не выдержал и рассмеялся.
— Не останавливайся! — скомандовала она.
— Придется, — пропыхтел он.
— Не сейчас! Не сейчас! — молила Аверил. Она все ближе! Все ближе! Но к чему?
Она не знала и не понимала, но все же достигла блаженных берегов и закричала от неземного восторга, накатывавшего теплыми волнами.
А Рис, опьяневший от наслаждения, больше не смог сдерживаться. Его любовный дар оросил ее скрытый сад первым дождем плодородных соков. Сотрясаемый судорогами, уносимый крыльями экстаза, он тем не менее побоялся раздавить ее хрупкое тело и, откатившись, лег на спину.
— О, Аверил! — воскликнул он, жадно глотая воздух. — Какой чувственной маленькой девственницей ты оказалась!
Аверил неожиданно расплакалась.
— Больше я не девственница. И не девушка, — всхлипывала она.
— Нет, — согласился он, обнимая ее и прижимая к себе. — Теперь ты моя жена по настоящему.
— Это было чудесно! — рыдала она, обливая слезами его грудь.
Ему хотелось кричать о своем счастье, но он плотно сжал губы и, случайно опустив глаза, увидел огромное темное пятно на простыне: доказательство ее невинности.
— Твой родитель завтра будет очень горд, жена, — сообщил он.
Она слегка отстранилась и, проследив за направлением его взгляда, тихо ахнула:
— Ты прав.
— А теперь тебе нужно отдохнуть. Ты была очень храброй, жена моя.
— А это можно делать только один раз за ночь? — выпалила она и покраснела.
— Страсть не знает времени суток, Аверил. Мы можем любить друг друга и днем, и уж тем более не один раз. Но на сегодня довольно. Ты доказала свою невинность и мне, и всему миру. А теперь спи.
— Но мне понравилось, — настаивала она. — Я хочу продолжения.
— Мне тоже требуется отдых, — пояснил он, — и моему большому мальчику, иначе он просто не пробудится. Взгляни на бедного парня! Ты измотала его, Аверил, своим вожделением. Но за час перед рассветом мы проверим, на что он способен. Наверное, он снова возжелает зарыться в твое теплое гнездышко.

";
            return result;
        }

        #endregion
    }
}
