using System;
using System.Collections.Generic;
using System.Linq;
using System.Text;
using System.Threading.Tasks;

namespace StoGen.Classes.Data.Texts
{
    public static class TextStory
    {
        public static string Story01()
        {
            string result = string.Empty;
            #region text
            result =
$@"Я обучу вас итальянской любви, дорогая.” -и с этими словами баронет пронзил Анжелику сзади с таким пылом,
что она не смогла сдержать стона, как не старалась.
“Я знал, что вам понравится этот путь. А ваш дорогой Жоффрей ни разу не заходил в эти ворота, верно?”
-остановился и издевательски рассмеялся баронет.
Не в силах произнести не слова, Анжелика была вынуждена только утвердительно кивнуть в ответ.
“В таком случае, мне крупно повезло - я получил девственницу. И намерен насладиться этим везение сполна.
А вы готовьтесь к восторгу, который будет продолжаться всю ночь”
- засмеялся баронет, на этот раз мучительно медленно, как показалось Анжелике,
проникая в излюбленное местечко.
Девушка почувствовала, как земля уходит куда - то вниз, а она летит в небеса...

Открыв утром глаза, Анжелика не сразу вспомнила, где она. Она чувствовала утомление,
умиротворение и приятную легкую истому. 
Потянувшись на кровати во весь рост как довольная кошка, Анжелика ощутила слабое жжение сзади
и тут реальнось вернулась к ней, ошеломив яркостью воспоминаний во всех их постыдных подробностях.
Слухи о воможностях баронета имели под собой все основания.
Он оказался требовательным и ненасытным любовником.
Если бы Анжелика любила его, то была бы самой счастливой женщиной на свете.
А сейчас она могла лишь радоваться, что этого мужчины сейчас нет в комнате.
Баронет покинул ее дом под утро, как следует отшлепав ее перед уходом.
И это была далеко не самая унизительная из его привычек.
У Анжелики загорелись щеки и уши, когда она вспомнила одну из них.
Будучи взрослой женщиной, и не ханжой, тем не менее Анжелика сейчас не редставляла себе,
как ей теперь, при дневном свете, осмелиться просто поднять глаза в его присутствии.
К тому же, она чувствовала, что с этого момента не сможет быть такой, как раньше.
Что то в ней изменилось навсегда.
Никогда раньше она не чувствовала мебя так спокойно и уверенно, никогда раньше она не подозревала,
сколько удовольсвия можнотполучить от своего тела и от мужчины,
и никогда раньше она не чувствовала себя настолько женщиной, как сейчас.
По злой иронии судьбы это случилось не от близости с человеком, которого она любила всей душой и всем сердцем.
Анжелика набросила халат и отправилась в душ, намереваясь поскорей смыть следы любовника со своего тела.
Ей надо было решить, как выпутываться из этой ситуации.
Через несколько дней приедет Себастиан, и рисковать ей было нельзя.
О визите баронета могла знать, или догадываться ее недруг - графиня.
Бог знает, что она могла сказать Себастьяну.
Анжeлика не сомневалась, что ее родственница представит все в самом невыгодном для нее свете.
Надо было что то предпринять, но в голову Анжелике не приходило ничего.
В конце концов она решила сначала спросить совета у одной из близких подруг,
а пока привести себя в привычный вид.
Вода,мыло,тушь,пудра и другие средства были пущены в ход, и через час следов бурной и страстной ночи как не бывало.
Осталось только некоторое дискомфортное ощущение сзади, как напоминание о любовнике,
но Анжелика надеялась,что оно скоро пройдет.";
            #endregion
            return result; 
        }
        public static string Story02()
        {
            string result = string.Empty;
            #region text
            result =
$@"Что ты имеешь ввиду?
Баронет Юдолис - известный любитель магрийской любви, уж извините за каламбур.
В ответ на мой удивленный взгляд, Маркус скривился и соизволил уточнить.
Магрийская любовь - это способ удовлеьворения путем соединения с женщиной не общепринятым способом,
а тем который частенько используют магрийцы.
А еще точнее - теперь уже и Николас был явно заинтересован.
Ну вы что, совсем темные?
Говорят, что после него женщина получает способность справлять, уж извините за такие подробности,
большую нужду слишком легко и слишком быстро.
Николас прыснул, а за ним и Маркус.
-Так ты думаешь, что преподобный сейчас расширяет и прочищает дымоход нашей герцогине?
-Думаю, что хозяин не упустит такую возможность, стоит ей только дать слабину.
";
            #endregion
            return result;
        }

        //Бушков - Танец Бешеной
        public static string Story03()
        {
            string result = string.Empty;
            #region text
            result =
$@"
Она закрыла глаза, закинула голову, подставила шею долгим поцелуям, вспомнив с облегчением,
что Олег все еще в отъзде.
Пока Глеб непреклонно опрокидывал ее на диван, в голове у Даши еще крутились по инерции,
вспыхивали и гасли смутные ассоциации. Показалось даже, что ухватила ниточку и поняла,
что в его поведении было не так, но ее уже накрыла тяжесть мужского тела, Глеб медленно вошел в нее.
Даша тихо охнула, отвечая в ритм на размеренные удары, сдвинув ноги,
чтобы острее чувствовать сладкое проникновение, и из головы вылетели все посторонние мысли.

Даша вытянулась под простыней, ублаготворенная и спокойная,
свободной рукой хлопая по ладони Глеба, хозяйски странствовавшей вдоль изгибов и впадин.
";
            #endregion
            return result;
        }
        //Бушков - Бешеная
        public static string Story04()
        {
            string result = string.Empty;
            #region text
            result =
$@"
Стараясь придать движениям неминуемую после дозы наркотика расхлябанность, Даша стала медленно расстегивать пуговицы. Страха, понятно, не было никакого. Чертова хата обложена, таксер был подставным оперативником, на лестнице уже наверняка бдят камуфлированные амбалы, достаточно визга или шума борьбы… Но не ублажать же его, черт побери? Если полезет с нежностями, все рухнет, много на них не навесишь…

Ладно, лапанье еще можно перетерпеть, а там, когда зайдет далеко, можно и симулировать всплеск наркотической ярости… Она избавилась от последних деталей туалета, вопросительно взглянула, не забывая держать на лице отрешенно-туповатую улыбочку.

Мастер поманил ее обоими указательными пальцами. Даша подошла совсем близко. Повинуясь движению его ладоней, опустилась на колени меж его расставленных ног, посмотрела вверх, но точный цвет его темных глаз определить так и не смогла. Насчет особых примет можно только гадать. На ладонях, на пальцах – ни шрамов, ни татуировок, голос глубокий, звучный. Маска сделана наподобие древнегреческого шлема, только гребня нет, волосы закрыты – но они определенно подстрижены коротко, иначе выбивались бы пряди. Негусто. Да, это, пожалуй что, волк… Главарь.

Он чуть наклонился вперед, приложив обушок лезвия к шее – лезвие вовсе не показалось холодным – медленно задрал Даше голову. Провел кончиком клинка меж грудей, вниз по животу. Даша не шелохнулась, прекрасно понимая, что идет проверка.

– Геката, Зогро, Моммо… – бормотала женщина. – Зову тебя, повелительница перекрестков и ночных дорог…

Обушок прошелся по коже пониже пупка, взъерошил волосы. Даша полузакрыла глаза, учащенно дыша.

Это было не в кино и не во сне – посреди миллионного Шантарска, славного в числе прочего и космической электроникой.

Человек в маске осматривал ее предплечья. Там все было в порядке – «следы уколов» наносил специалист своего дела, знавший наркоманов лучше, чем собственную жену.

Кончик лезвия больно царапнул под левой грудью. Даша терпела, мгновенно прикинув, как в случае малейшей агрессии нанесет удар. Глаз она, конечно, не опускала, по-прежнему изображая экстаз, но чувствовала, как по коже поползла кровь. Мастер подождал, когда стечет немного на лезвие, медленно поднял его ко рту, слизнул половину, клинок оказался у самых губ Даши. Она слизала остальное, ухитрившись не порезать язык.

– Молись. Нашу молитву…

– Нима оговакул то сан вабзи…

«Отче наш» шиворот-навыворот она зубрила два часа – и теперь отбарабанила без малейшей заминки.

– Встань.

Он усадил Дашу на колени, обнял за талию, положил ладонь на бедро. Руки, чувствовалось, сильные, не дрожат ничуть – не пьян, запаха не ощущается, и не похоже, чтобы принимал дурь. Положительно, волк… Хрумкина вышла от него с физиономией, исполненной преданности и почтения, словно секретарь райкома, удостоившийся визита к Брежневу…

Ладонь переползла с бедра на выстриженную по западной моде дорожку – несуетливо, властно. Даша терпела, невольно отметив, что попала в лапы опытного, спокойного мужика.

– Тебе сказали, кто я?

– Я тебя чувствую, даже если бы мне не говорили прежде… – тихо сказала она. – Бабушка меня учила, что Черный Хозяин однажды придет…

– Ты мне нравишься, ведьма, – он был, конечно, в должной степени возбужден, но на суетливого психа не походил ничуть. – Мне сказали, ты хочешь примкнуть к Братству?

– Да, Гроссмейстер, – шепнула она.

– К великому Сатане ведет много дорог, но ни одной не проложено в обратную сторону…

– Я готова…

Ранка под левой грудью уже не кровоточила. Ладони медленно блуждали по ее телу, дым плавал по комнате тяжелыми волнами, темные глаза в прорези маски не отрывались от ее лица. Женщина в углу вдруг простонала-прорычала что-то вовсе уж невразумительное, подняв фигурку над углями.

– Ты давно служишь Ему?

– С детства, – сказала Даша. – Я же говорю – бабушка учила… Жаль, что ты не знал мою бабушку, Мастер…

«Вот уж точно, – мысленно добавила она. – Бабушка, человек верующий, придушила бы это сокровище собственными руками…»

– Я хочу войти в тебя, – сказал он негромко. – Мы должны слиться во благо Его, погрузившись в поток энергии Князя Тьмы, несущий наслаждения Той Стороны…

– Не здесь, Гроссмейстер, – сказала Даша, старательно придыхая после каждого слова. – В магии Ритуала, в сиянии Луны, посреди дьявольской ночи и с соленым привкусом крови на губах…

– Я понял, – ответил он, не убирая рук. – Через три дня – Полнолуние. И черная месса…

Даша, решив внести инициативу и разнообразие, соскользнула с его колен и медленно закружилась по комнате, раскинув руки, украдкой глядя под ноги, чтобы не влететь босой подошвой в блюдо с углями.

Резко остановилась, повернулась к нему лицом:

";
            #endregion
            return result;
        }
    }
}
